{"verses":[{"chapter_id":110,"verse_number":1,"verse_key":"110:1","arabic_text":"إِذَا جَآءَ نَصْرُ ٱللَّهِ وَٱلْفَتْحُ","kazakh_text":"(Мұхаммед Ғ.С) Алланың жәрдемі және жеңіс келген кезде;","russian_text":"Когда придет помощь Аллаха и настанет победа,","kazakh_transcript":"из̃ә жәә нәсруллаһи уәлфәтх","russian_tafseer":"Всевышний обрадовал Своего посланника, да благословит его Аллах и приветствует, благой вестью и научил его тому, что надо будет делать, когда сбудется обещание Господа. Наряду с этим Всевышний обратил внимание мусульман на то, что влечет за собой это обещание.\nБлагой вестью, о которой упоминается в этой суре, является сообщение об оказании Аллахом помощи Посланнику, да благословит его Аллах и приветствует, и взятии Мекки. После этого события люди толпами стали принимать ислам. Обещание Аллаха сбылось, и многие из тех, кто были врагами Пророка, да благословит его Аллах и приветствует, стали его сторонниками и помощниками. Вот почему Всевышний повелел ему возблагодарить Его, воздать Ему хвалу и молить Его о прощении.\nЭта сура содержала в себе два предзнаменования. Во-первых, Всевышний Аллах пообещал, что победа будет постоянно сопутствовать Его религии, а восхваления Аллаха и мольбы о прощении будут облегчать ее достижение. Именно так верующие могут выразить благодарность Аллаху, который сказал:Правоверные стали свидетелями истинности слова Господа как в эпоху правления праведных халифов, так и после нее. Ислам – лишь одна из многих религий; но помощь Аллаха этой единственной истинной религии никогда не запаздывала. По всему миру люди обращались и обращаются в ислам, и могущество мусульман было непоколебимо до тех пор, пока они не стали противиться повелениям Аллаха. Вот тогда между ними возникли разногласия и противоречия. Однако несмотря на все, что произошло, мусульманская община и религия Аллаха находятся под Его милостью, необъятность которой не в силах представить даже наше воображение.\nВо-вторых, Господь сообщил Своему посланнику, да благословит его Аллах и приветствует, что срок его земной жизни подошел к концу. Тем самым Он подчеркнул, что Пророком, да благословит его Аллах и приветствует, была прожита славная жизнь. Ведь сам Всевышний Аллах поклялся ею:Господь заповедал всем правоверным завершать свою жизнь в этом мире мольбой о прощении во время намазов, большого паломничества и т.п. Вот почему повеление восславить Аллаха и молить Его о прощении указывало на его скорую кончину. Пророк Мухаммад, да благословит его Аллах и приветствует, получил указание приготовиться ко встрече со своим Господом и увенчать свою жизнь самым лучшим образом. Он покорился ниспосланному откровению и до самой смерти повторял во время молитв следующие слова: «Боже, Господь наш! Пречист Ты, и хвала Тебе! Боже, прости меня!» Особенно часто он повторял эти слова в поясном и земном поклонах.","audio":"110001","words":[{"ayah":1,"position":1,"text":"اِذَا","audio":"110/110_001_001.mp3"},{"ayah":1,"position":2,"text":"جَآءَ","audio":"110/110_001_002.mp3"},{"ayah":1,"position":3,"text":"نَصْرُ","audio":"110/110_001_003.mp3"},{"ayah":1,"position":4,"text":"اللّٰهِ","audio":"110/110_001_004.mp3"},{"ayah":1,"position":5,"text":"وَ الْفَتْحُۙ","audio":"110/110_001_005.mp3"}]},{"chapter_id":110,"verse_number":2,"verse_key":"110:2","arabic_text":"وَرَأَيْتَ ٱلنَّاسَ يَدْخُلُونَ فِى دِينِ ٱللَّهِ أَفْوَاجًۭا","kazakh_text":"Адамдарың,Алланың дініне топтобімен кіргенін көресің.","russian_text":"когда ты увидишь, как люди толпами обращаются в религию Аллаха,","kazakh_transcript":"уәрәәйтән нәсә йәдхулуунә фии дииниллаһи әфуәжә","russian_tafseer":0,"audio":"110002","words":[{"ayah":2,"position":1,"text":"وَ رَاَیْتَ","audio":"110/110_002_001.mp3"},{"ayah":2,"position":2,"text":"النَّاسَ","audio":"110/110_002_002.mp3"},{"ayah":2,"position":3,"text":"یَدْخُلُوْنَ","audio":"110/110_002_003.mp3"},{"ayah":2,"position":4,"text":"فِیْ","audio":"110/110_002_004.mp3"},{"ayah":2,"position":5,"text":"دِیْنِ","audio":"110/110_002_005.mp3"},{"ayah":2,"position":6,"text":"اللّٰهِ","audio":"110/110_002_006.mp3"},{"ayah":2,"position":7,"text":"اَفْوَاجًاۙ","audio":"110/110_002_007.mp3"}]},{"chapter_id":110,"verse_number":3,"verse_key":"110:3","arabic_text":"فَسَبِّحْ بِحَمْدِ رَبِّكَ وَٱسْتَغْفِرْهُ ۚ إِنَّهُۥ كَانَ تَوَّابًۢا","kazakh_text":"Енді Раббыңды мақтай дәріптеп,Одан жарылқау тіле.Негізінен Алла,тәубені өте қабыл етуші.","russian_text":"восславь же хвалой Господа своего и попроси у Него прощения. Воистину, Он - Принимающий покаяния.","kazakh_transcript":"фәсәббих бихәмди раббикә уәстәғфирһ [жим] иннәһу кәнә тәууәбә","russian_tafseer":0,"audio":"110003","words":[{"ayah":3,"position":1,"text":"فَسَبِّحْ","audio":"110/110_003_001.mp3"},{"ayah":3,"position":2,"text":"بِحَمْدِ","audio":"110/110_003_002.mp3"},{"ayah":3,"position":3,"text":"رَبِّكَ","audio":"110/110_003_003.mp3"},{"ayah":3,"position":4,"text":"وَ اسْتَغْفِرْهُ ؔؕ","audio":"110/110_003_004.mp3"},{"ayah":3,"position":5,"text":"اِنَّهٗ","audio":"110/110_003_005.mp3"},{"ayah":3,"position":6,"text":"كَانَ","audio":"110/110_003_006.mp3"},{"ayah":3,"position":7,"text":"تَوَّابًا۠","audio":"110/110_003_007.mp3"}]}]}