{"verses":[{"chapter_id":20,"verse_number":1,"verse_key":"20:1","arabic_text":"طه","kazakh_text":"(Мұхаммед Ғ.С. ның бір аты.) Басқа ұғымын Алла біледі.","russian_text":"Та. Ха.","kazakh_transcript":"та һә","russian_tafseer":"Эти буквы называются «разорванными» и не обозначают одно из имен Пророка Мухаммада, мир ему и благословение Аллаха. Подобным образом начинаются многие коранические суры.","audio":"020001","words":[{"ayah":1,"position":1,"text":"طٰهٰۚ","audio":"020/020_001_001.mp3"}]},{"chapter_id":20,"verse_number":2,"verse_key":"20:2","arabic_text":"مَآ أَنزَلْنَا عَلَيْكَ ٱلْقُرْءَانَ لِتَشْقَىٰٓ","kazakh_text":"Саған Қүранды машақат үшін түсірмедік.","russian_text":"Мы ниспослали тебе Коран не для того, чтобы ты стал несчастен,","kazakh_transcript":"мә әнзәлнә ъаләйкәл қурәнә литәшқа","russian_tafseer":"Всевышний ниспослал тебе откровение, научил тебя Священному Корану и шариату не для того, чтобы ты стал несчастен. Аллах не обременил Свои творения обязанностями, которые они не в состоянии выполнить. Напротив, Милостивый и Милосердный Аллах ниспослал тебе откровение, Священный Коран и шариат для того, чтобы указать вам путь к счастью, преуспеянию и благополучию. Он сделал Свои законы легкими, распахнув перед людьми врата к их познанию и применению. Он сделал Свое откровение пищей для человеческих сердец и отдохновением для человеческих тел. Разум и подсознание подталкивают людей уверовать в него и выполнять его предписания, потому что именно это — залог их благополучия при жизни на земле и после смерти. Поэтому далее Всевышний сказал:","audio":"020002","words":[{"ayah":2,"position":1,"text":"مَاۤ","audio":"020/020_002_001.mp3"},{"ayah":2,"position":2,"text":"اَنْزَلْنَا","audio":"020/020_002_002.mp3"},{"ayah":2,"position":3,"text":"عَلَیْكَ","audio":"020/020_002_003.mp3"},{"ayah":2,"position":4,"text":"الْقُرْاٰنَ","audio":"020/020_002_004.mp3"},{"ayah":2,"position":5,"text":"لِتَشْقٰۤیۙ","audio":"020/020_002_005.mp3"}]},{"chapter_id":20,"verse_number":3,"verse_key":"20:3","arabic_text":"إِلَّا تَذْكِرَةًۭ لِّمَن يَخْشَىٰ","kazakh_text":"Бірақ қорыққан кісіге насихат үшін түсірдік.","russian_text":"а только в качестве назидания для тех, кто страшится.","kazakh_transcript":"иллә тәз̃кирәтәл лимәй йәхшә","russian_tafseer":"Небесное Откровение служит назиданием для тех, кто страшится Всевышнего Аллаха. Такой человек внимает призыву устремиться к заветной цели и избегает злодеяний, которые обрекают его на великий убыток и вечное несчастье. Он задумывается над законоположениями шариата и находит их в целом прекрасными. Когда же он размышляет над каждым из них в отдельности, то убеждается в том, что все они логичны и не противоречат природе человеческой души. Вот почему Аллах назвал Свое откровение назиданием. Оно является таковым, если люди предают забвению истину или нуждаются в ее детальном разъяснении.","audio":"020003","words":[{"ayah":3,"position":1,"text":"اِلَّا","audio":"020/020_003_001.mp3"},{"ayah":3,"position":2,"text":"تَذْكِرَةً","audio":"020/020_003_002.mp3"},{"ayah":3,"position":3,"text":"لِّمَنْ","audio":"020/020_003_003.mp3"},{"ayah":3,"position":4,"text":"یَّخْشٰیۙ","audio":"020/020_003_004.mp3"}]},{"chapter_id":20,"verse_number":4,"verse_key":"20:4","arabic_text":"تَنزِيلًۭا مِّمَّنْ خَلَقَ ٱلْأَرْضَ وَٱلسَّمَـٰوَٰتِ ٱلْعُلَى","kazakh_text":"Жер мен биік көктерді жаратқаннан түсірілді.","russian_text":"Это - Ниспослание от Того, Кто сотворил землю и высокие небеса.","kazakh_transcript":"тәнзииләм миммән халәқал әрда уәссәмәуәтил ъулә","russian_tafseer":"Всевышний поведал о величии Священного Корана, который был ниспослан Творцом небес и земли, Правителем всего сущего. Вот почему люди обязаны уверовать в это Писание и покориться ему, возлюбить его и почитать его самым удивительным образом.Это откровение похоже на многие другие аяты, в которых Аллах провозгласил себя Творцом и Правителем. Всевышний сказал: «Несомненно, Он творит и повелевает» (7:54); «Аллах – Тот, Кто сотворил семь небес и столько же земель. Повеление нисходит между ними» (65:12). Создатель Вселенной повелевает и запрещает, а поскольку Он — Единственный Творец. Его создания не имеют права повиноваться приказам и запретам иных законодателей. Сотворение Вселенной подразумевает существование Божьего предопределения, а ниспослание законов подразумевает существование Божьей религии. Каждое создание исполнено мудрости, потому что Он не творит ради забавы или понапрасну. Его повеления и запреты также преисполнены справедливости, мудрости и сострадания.После упоминания о том, что Аллах — Единственный Творец, Правитель и Законотворец, Всевышний поведал о Своем безграничном величии:","audio":"020004","words":[{"ayah":4,"position":1,"text":"تَنْزِیْلًا","audio":"020/020_004_001.mp3"},{"ayah":4,"position":2,"text":"مِّمَّنْ","audio":"020/020_004_002.mp3"},{"ayah":4,"position":3,"text":"خَلَقَ","audio":"020/020_004_003.mp3"},{"ayah":4,"position":4,"text":"الْاَرْضَ","audio":"020/020_004_004.mp3"},{"ayah":4,"position":5,"text":"وَ السَّمٰوٰتِ","audio":"020/020_004_005.mp3"},{"ayah":4,"position":6,"text":"الْعُلٰیؕ","audio":"020/020_004_006.mp3"}]},{"chapter_id":20,"verse_number":5,"verse_key":"20:5","arabic_text":"ٱلرَّحْمَـٰنُ عَلَى ٱلْعَرْشِ ٱسْتَوَىٰ","kazakh_text":"Ол Рахман, ғаршыны меңгерді.","russian_text":"Милостивый вознесся на Трон (или утвердился на Троне).","kazakh_transcript":"әррахману ъаләл ъарши стәуә","russian_tafseer":"Небесный Трон — самое огромное и величественное творение Аллаха. Он находится над всеми остальными созданиями. Милостивый вознесся на него так, как подобает Его величию и великолепию. Он вознесся на Трон и объял все Свои владения.","audio":"020005","words":[{"ayah":5,"position":1,"text":"اَلرَّحْمٰنُ","audio":"020/020_005_001.mp3"},{"ayah":5,"position":2,"text":"عَلَی","audio":"020/020_005_002.mp3"},{"ayah":5,"position":3,"text":"الْعَرْشِ","audio":"020/020_005_003.mp3"},{"ayah":5,"position":4,"text":"اسْتَوٰی ","audio":"020/020_005_004.mp3"}]},{"chapter_id":20,"verse_number":6,"verse_key":"20:6","arabic_text":"لَهُۥ مَا فِى ٱلسَّمَـٰوَٰتِ وَمَا فِى ٱلْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ ٱلثَّرَىٰ","kazakh_text":"Көктердегі, жердегі әрі екі арасындағы нәрселермен топырақтың астындағы нәрсе Оған тән.","russian_text":"Ему принадлежит то, что на небесах, и то, что на земле, и то, что между ними, и то, что под грунтом.","kazakh_transcript":"ләһу мә фиис сәмәуәти уәмә фиил әрди уәмә бәйнәһумә уәмә тәхтәс̃ с̃әрә","russian_tafseer":"Ему принадлежат вышний и нижний миры, а также находящиеся в них ангелы, люди, бесы, животные, растения и другие неживые предметы. Все сущее находится во власти Аллаха. Все творения являются Его рабами и полностью зависят от божественного предопределения. Они не властны над происходящим во Вселенной и не способны принести пользу или причинить вред даже самим себе. Они не распоряжаются ни жизнью, ни смертью, ни воскрешением.","audio":"020006","words":[{"ayah":6,"position":1,"text":"لَهٗ","audio":"020/020_006_001.mp3"},{"ayah":6,"position":2,"text":"مَا","audio":"020/020_006_002.mp3"},{"ayah":6,"position":3,"text":"فِی","audio":"020/020_006_003.mp3"},{"ayah":6,"position":4,"text":"السَّمٰوٰتِ","audio":"020/020_006_004.mp3"},{"ayah":6,"position":5,"text":"وَ مَا","audio":"020/020_006_005.mp3"},{"ayah":6,"position":6,"text":"فِی","audio":"020/020_006_006.mp3"},{"ayah":6,"position":7,"text":"الْاَرْضِ","audio":"020/020_006_007.mp3"},{"ayah":6,"position":8,"text":"وَ مَا","audio":"020/020_006_008.mp3"},{"ayah":6,"position":9,"text":"بَیْنَهُمَا","audio":"020/020_006_009.mp3"},{"ayah":6,"position":10,"text":"وَ مَا","audio":"020/020_006_010.mp3"},{"ayah":6,"position":11,"text":"تَحْتَ","audio":"020/020_006_011.mp3"},{"ayah":6,"position":12,"text":"الثَّرٰی ","audio":"020/020_006_012.mp3"}]},{"chapter_id":20,"verse_number":7,"verse_key":"20:7","arabic_text":"وَإِن تَجْهَرْ بِٱلْقَوْلِ فَإِنَّهُۥ يَعْلَمُ ٱلسِّرَّ وَأَخْفَى","kazakh_text":"Сөзіңді мейлі әшкере сөйле. Расында Ол сырды да қүпияны да біледі.","russian_text":"Если даже ты будешь говорить громко, Ему все равно известно тайное и сокрытое.","kazakh_transcript":"уәин тәжһәр билқаули фәиннәһу йәъләмус сиррә уәәхфә","russian_tafseer":"Аллаху ведомы тайные беседы и сокровенные мысли. Он знает даже о том, что пока еще не пришло в голову людям, но непременно придет им в голову в будущем. Его знание объемлет все сущее: большое и малое, очевидное и сокровенное. Обнародуют люди свои помыслы или скрывают их — Ему все равно доподлинно известно о них.","audio":"020007","words":[{"ayah":7,"position":1,"text":"وَ اِنْ","audio":"020/020_007_001.mp3"},{"ayah":7,"position":2,"text":"تَجْهَرْ","audio":"020/020_007_002.mp3"},{"ayah":7,"position":3,"text":"بِالْقَوْلِ","audio":"020/020_007_003.mp3"},{"ayah":7,"position":4,"text":"فَاِنَّهٗ","audio":"020/020_007_004.mp3"},{"ayah":7,"position":5,"text":"یَعْلَمُ","audio":"020/020_007_005.mp3"},{"ayah":7,"position":6,"text":"السِّرَّ","audio":"020/020_007_006.mp3"},{"ayah":7,"position":7,"text":"وَ اَخْفٰی ","audio":"020/020_007_007.mp3"}]},{"chapter_id":20,"verse_number":8,"verse_key":"20:8","arabic_text":"ٱللَّهُ لَآ إِلَـٰهَ إِلَّا هُوَ ۖ لَهُ ٱلْأَسْمَآءُ ٱلْحُسْنَىٰ","kazakh_text":"Ол Алла. Одан басқа ешбір тәңір жоқ. Ең көркем аттар Оған тән.","russian_text":"Аллах - Тот, кроме Которого нет иного божества и у Которого самые прекрасные имена.","kazakh_transcript":"аллаһу лә иләһә иллә һууә [cалә] ләһул әсмәул хуснә","russian_tafseer":"Аллах один является Богом, который заслуживает поклонения. Все творения должны обожествлять и любить Его, унижаться перед Ним и бояться Его, надеяться на Него и каяться перед Ним, взывать к Нему с молитвами и не поклоняться никому наряду с Ним. Он обладает множеством самых прекрасных и совершенных имен. Их прелесть проявляется в том, что каждое из этих имен подчеркивает необходимость восхваления Аллаха. Среди прекрасных имен Аллаха нет такого имени, которое бы не свидетельствовало о необходимости восхваления Господа. Их прелесть также проявляется в том, что они не только служат для нарекания Аллаха, но и подчеркивают Его совершенные, возвышенные и прекрасные качества. Их прелесть также проявляется в том, что они являются способом приближения к Аллаху. Именно поэтому Всевышний Аллах повелел Своим рабам взывать к Нему посредством этих имен. Он любит эти имена и любит каждого, кто любит эти имена. Он также любит тех, кто запоминает их наизусть, размышляет над их смыслом и таким образом поклоняется своему Господу. Всевышний сказал: «У Аллаха — самые прекрасные имена. Посему взывайте к Нему посредством их» (7:180).","audio":"020008","words":[{"ayah":8,"position":1,"text":"اَللّٰهُ","audio":"020/020_008_001.mp3"},{"ayah":8,"position":2,"text":"لَاۤ","audio":"020/020_008_002.mp3"},{"ayah":8,"position":3,"text":"اِلٰهَ","audio":"020/020_008_003.mp3"},{"ayah":8,"position":4,"text":"اِلَّا","audio":"020/020_008_004.mp3"},{"ayah":8,"position":5,"text":"هُوَ ؕ","audio":"020/020_008_005.mp3"},{"ayah":8,"position":6,"text":"لَهُ","audio":"020/020_008_006.mp3"},{"ayah":8,"position":7,"text":"الْاَسْمَآءُ","audio":"020/020_008_007.mp3"},{"ayah":8,"position":8,"text":"الْحُسْنٰی ","audio":"020/020_008_008.mp3"}]},{"chapter_id":20,"verse_number":9,"verse_key":"20:9","arabic_text":"وَهَلْ أَتَىٰكَ حَدِيثُ مُوسَىٰٓ","kazakh_text":"(Мұхаммед Ғ.С.) саған Мұса (Ғ.С.) ның әңгімесі келді ме? (Мұса Ғ.С. жұбайымен Мәдяннан Мысырдағы шешесін көру үшін жолға шығады. Қараңғы бір қыс түнінде \"Туа\" ойпатына келгенде бір жағынан жұбайы толғатып, жолдан адасып, қарлы бораннан қойлары ығып кетеді. Ж.Б.М.Р.К.Х.)","russian_text":"Дошел ли до тебя рассказ о Мусе (Моисее)?","kazakh_transcript":"уәһәл әтәкә хәдиис̃у муусә","russian_tafseer":"Всевышний спросил Своего пророка, мир ему и благословение Аллаха, об этом для того, чтобы подчеркнуть важность истории о пророке Мусе. О Мухаммад! Знаешь ли ты о том, как начиналась пророческая миссия твоего предшественника? Было очень холодно, а Муса со своей семьей сбились с пути. Они не могли обогреться, и тут он увидел мерцавший вдали огонь.","audio":"020009","words":[{"ayah":9,"position":1,"text":"وَ هَلْ","audio":"020/020_009_001.mp3"},{"ayah":9,"position":2,"text":"اَتٰىكَ","audio":"020/020_009_002.mp3"},{"ayah":9,"position":3,"text":"حَدِیْثُ","audio":"020/020_009_003.mp3"},{"ayah":9,"position":4,"text":"مُوْسٰیۘ","audio":"020/020_009_004.mp3"}]},{"chapter_id":20,"verse_number":10,"verse_key":"20:10","arabic_text":"إِذْ رَءَا نَارًۭا فَقَالَ لِأَهْلِهِ ٱمْكُثُوٓا۟ إِنِّىٓ ءَانَسْتُ نَارًۭا لَّعَلِّىٓ ءَاتِيكُم مِّنْهَا بِقَبَسٍ أَوْ أَجِدُ عَلَى ٱلنَّارِ هُدًۭى","kazakh_text":"Сол уақытта ол бір от көріп, уй-ішіне: \"Тұрып тұрыңдар. Бір от көрдім. Бәлкім сендерге бір шоқ келтіремін немесе от жақта, бір жол көрсетуші табармын\" деді.","russian_text":" Вот он увидел огонь и сказал своей семье: \"Оставайтесь здесь! Я увидел огонь. Быть может, я принесу вам головню или же найду возле огня дорогу\".","kazakh_transcript":"из̃ рәә нәрән фәқалә лиәһлиһи мкус̃уу иннии әнәсту нәрәл ләъаллии әтиикум минһә биқабәсин әу әжиду ъалән нәри һудән","russian_tafseer":"Он разглядел огонь на правом склоне горы и сказал своим близким: «Может быть, я принесу вам головешку, и тогда вы сможете обогреться. А может быть, я найду людей, которые подскажут нам верный путь». Он надеялся найти свет и дорогу в этом мире, а в результате нашел свет духовный. Это был свет небесного откровения, который освещает души и сердца. Он также нашел прямой путь, который приводит странника в Райские сады блаженства. Он даже не мечтал о подобном преуспеянии и не рассчитывал на него.","audio":"020010","words":[{"ayah":10,"position":1,"text":"اِذْ","audio":"020/020_010_001.mp3"},{"ayah":10,"position":2,"text":"رَاٰ","audio":"020/020_010_002.mp3"},{"ayah":10,"position":3,"text":"نَارًا","audio":"020/020_010_003.mp3"},{"ayah":10,"position":4,"text":"فَقَالَ","audio":"020/020_010_004.mp3"},{"ayah":10,"position":5,"text":"لِاَهْلِهِ","audio":"020/020_010_005.mp3"},{"ayah":10,"position":6,"text":"امْكُثُوْۤا","audio":"020/020_010_006.mp3"},{"ayah":10,"position":7,"text":"اِنِّیْۤ","audio":"020/020_010_007.mp3"},{"ayah":10,"position":8,"text":"اٰنَسْتُ","audio":"020/020_010_008.mp3"},{"ayah":10,"position":9,"text":"نَارًا","audio":"020/020_010_009.mp3"},{"ayah":10,"position":10,"text":"لَّعَلِّیْۤ","audio":"020/020_010_010.mp3"},{"ayah":10,"position":11,"text":"اٰتِیْكُمْ","audio":"020/020_010_011.mp3"},{"ayah":10,"position":12,"text":"مِّنْهَا","audio":"020/020_010_012.mp3"},{"ayah":10,"position":13,"text":"بِقَبَسٍ","audio":"020/020_010_013.mp3"},{"ayah":10,"position":14,"text":"اَوْ","audio":"020/020_010_014.mp3"},{"ayah":10,"position":15,"text":"اَجِدُ","audio":"020/020_010_015.mp3"},{"ayah":10,"position":16,"text":"عَلَی","audio":"020/020_010_016.mp3"},{"ayah":10,"position":17,"text":"النَّارِ","audio":"020/020_010_017.mp3"},{"ayah":10,"position":18,"text":"هُدًی ","audio":"020/020_010_018.mp3"}]},{"chapter_id":20,"verse_number":11,"verse_key":"20:11","arabic_text":"فَلَمَّآ أَتَىٰهَا نُودِىَ يَـٰمُوسَىٰٓ","kazakh_text":"Ол отқа барған сәтте: \"Әй Мұса!\" деп шақырылды.","russian_text":" Когда он подошел к нему, раздался глас: \"О Муса (Моисей)!","kazakh_transcript":"фәләммә әтәһә нуудийә йә муусә","russian_tafseer":"Муса подошел к огню, который он увидел издалека, и оказалось, что в действительности он увидел свет. Этот свет был подобен пламени, которое пылает и обжигает. Об этом свидетельствуют слова Пророка Мухаммада, который сказал: «Его покрывало — из света или огня. Если бы Он приоткрыл его, то прелесть Его лика сожгла бы все, что объемлет Его взор». Достигнув этого места, Муса услышал голос Всемогущего Аллаха. Всевышний сказал об этом событии: «Мы подали ему глас с правой стороны горы и подозвали его поближе тихим голосом» (19:52).","audio":"020011","words":[{"ayah":11,"position":1,"text":"فَلَمَّاۤ","audio":"020/020_011_001.mp3"},{"ayah":11,"position":2,"text":"اَتٰىهَا","audio":"020/020_011_002.mp3"},{"ayah":11,"position":3,"text":"نُوْدِیَ","audio":"020/020_011_003.mp3"},{"ayah":11,"position":4,"text":"یٰمُوْسٰیؕ","audio":"020/020_011_004.mp3"}]},{"chapter_id":20,"verse_number":12,"verse_key":"20:12","arabic_text":"إِنِّىٓ أَنَا۠ رَبُّكَ فَٱخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِٱلْوَادِ ٱلْمُقَدَّسِ طُوًۭى","kazakh_text":"\"Рас Мен Раббыңмын. Кебісіңді шеш. Өйткені, сен қасиетті Туа ойпатындасың\"","russian_text":" Воистину, Я - твой Господь. Сними же свою обувь. Ты находишься в священной долине Тува (Това).","kazakh_transcript":"иннии әнә раббукә фәхләъ нәъләйкә [cалә] иннәкә билуәдил муқаддәси тууән","russian_tafseer":"Аллах сообщил Мусе о том, что является его Господом, и повелел ему подготовиться к общению с Ним. Мусе было велено снять обувь, потому что он находился в пречистой и почитаемой долине Тува. Всевышний избрал эту долину для беседы со славным пророком Мусой, и одного этого достаточно для того, чтобы почитать ее. Многие комментаторы считали, что ему было приказано снять обувь, потому что она была из шкуры домашнего осла. А лучше всего об этом известно Аллаху.","audio":"020012","words":[{"ayah":12,"position":1,"text":"اِنِّیْۤ","audio":"020/020_012_001.mp3"},{"ayah":12,"position":2,"text":"اَنَا","audio":"020/020_012_002.mp3"},{"ayah":12,"position":3,"text":"رَبُّكَ","audio":"020/020_012_003.mp3"},{"ayah":12,"position":4,"text":"فَاخْلَعْ","audio":"020/020_012_004.mp3"},{"ayah":12,"position":5,"text":"نَعْلَیْكَ ۚ","audio":"020/020_012_005.mp3"},{"ayah":12,"position":6,"text":"اِنَّكَ","audio":"020/020_012_006.mp3"},{"ayah":12,"position":7,"text":"بِالْوَادِ","audio":"020/020_012_007.mp3"},{"ayah":12,"position":8,"text":"الْمُقَدَّسِ","audio":"020/020_012_008.mp3"},{"ayah":12,"position":9,"text":"طُوًیؕ","audio":"020/020_012_009.mp3"}]},{"chapter_id":20,"verse_number":13,"verse_key":"20:13","arabic_text":"وَأَنَا ٱخْتَرْتُكَ فَٱسْتَمِعْ لِمَا يُوحَىٰٓ","kazakh_text":"«Сені ұнаттым. Енді уахи етілгендерді тыңда\"","russian_text":" Я избрал тебя, и посему прислушайся к тому, что внушается тебе в откровении.","kazakh_transcript":"уәәнә хтәртукә фәстәмиъ лимә йуухә","russian_tafseer":"Господь избрал тебя из числа людей, и это является величайшей милостью Господа по отношению к тебе. И поэтому ты обязан благодарить Его за оказанную тебе честь и прислушиваться ко всему, что дается тебе в откровении. Это откровение заслуживает такого отношения, потому что является основой религии и столпом призыва к покорности Аллаху. Затем Всевышний сообщил о том, что именно было сказано в ниспосылаемом Мусе откровении.","audio":"020013","words":[{"ayah":13,"position":1,"text":"وَ اَنَا","audio":"020/020_013_001.mp3"},{"ayah":13,"position":2,"text":"اخْتَرْتُكَ","audio":"020/020_013_002.mp3"},{"ayah":13,"position":3,"text":"فَاسْتَمِعْ","audio":"020/020_013_003.mp3"},{"ayah":13,"position":4,"text":"لِمَا","audio":"020/020_013_004.mp3"},{"ayah":13,"position":5,"text":"یُوْحٰی ","audio":"020/020_013_005.mp3"}]},{"chapter_id":20,"verse_number":14,"verse_key":"20:14","arabic_text":"إِنَّنِىٓ أَنَا ٱللَّهُ لَآ إِلَـٰهَ إِلَّآ أَنَا۠ فَٱعْبُدْنِى وَأَقِمِ ٱلصَّلَوٰةَ لِذِكْرِىٓ","kazakh_text":"\"Рас Мен Алламын. Менен басқа тәңір жоқ. Сондықтан маған құлшылық қыл. \"Сондай-ақ Мені еске алу үшін намазды толық орында.\"","russian_text":" Воистину, Я - Аллах! Нет божества, кроме Меня. Поклоняйся же Мне и совершай намаз, чтобы помнить обо Мне.","kazakh_transcript":"иннәнии әналлаһу лә иләһә иллә әнә фәъбуднии уәәқимис саләтә лиз̃икри","russian_tafseer":"Только Аллах заслуживает поклонения, потому что Его имена и качества совершенны, а деяния неповторимы. Ни одно существо не сравнится с Аллахом и не достойно носить Его имя. И поэтому пророку Мусе было велено поклоняться Ему душой и телом, исповедовать правильные воззрения и совершать праведные деяния. Намаз также является обрядом поклонения, однако Всевышний Аллах особо подчеркнул его необходимость, потому что этот славный обряд поклонения превосходит многие другие. Совершая намаз, человек поклоняется своему Господу душой, устами и телом.","audio":"020014","words":[{"ayah":14,"position":1,"text":"اِنَّنِیْۤ","audio":"020/020_014_001.mp3"},{"ayah":14,"position":2,"text":"اَنَا","audio":"020/020_014_002.mp3"},{"ayah":14,"position":3,"text":"اللّٰهُ","audio":"020/020_014_003.mp3"},{"ayah":14,"position":4,"text":"لَاۤ","audio":"020/020_014_004.mp3"},{"ayah":14,"position":5,"text":"اِلٰهَ","audio":"020/020_014_005.mp3"},{"ayah":14,"position":6,"text":"اِلَّاۤ","audio":"020/020_014_006.mp3"},{"ayah":14,"position":7,"text":"اَنَا","audio":"020/020_014_007.mp3"},{"ayah":14,"position":8,"text":"فَاعْبُدْنِیْ ۙ","audio":"020/020_014_008.mp3"},{"ayah":14,"position":9,"text":"وَ اَقِمِ","audio":"020/020_014_009.mp3"},{"ayah":14,"position":10,"text":"الصَّلٰوةَ","audio":"020/020_014_010.mp3"},{"ayah":14,"position":11,"text":"لِذِكْرِیْ ","audio":"020/020_014_011.mp3"}]},{"chapter_id":20,"verse_number":15,"verse_key":"20:15","arabic_text":"إِنَّ ٱلسَّاعَةَ ءَاتِيَةٌ أَكَادُ أُخْفِيهَا لِتُجْزَىٰ كُلُّ نَفْسٍۭ بِمَا تَسْعَىٰ","kazakh_text":"\"Әркім істегенінің бодауын алу үшін; Мен мезгілін құпиялаған қиямет анық еледі.\"","russian_text":" Я едва ли не скрываю Час от Самого Себя, но он непременно настанет, чтобы каждому человеку воздали тем, к чему он стремился.","kazakh_transcript":"иннәс сәъатә әтийәтун әкәду ухфииһә литужзә куллу нәфсин бимә тәсъа","russian_tafseer":"Всевышний сказал: «Они спрашивают тебя о Часе: “Когда он наступит?” Скажи: “Воистину, знание об этом принадлежит только моему Господу. Никто, кроме Него, не способен открыть время его наступления”» (7:187); «К Нему восходит знание о Часе» (41:47).Он скрыл знание о сроке наступления конца света от всех творений, даже от приближенных ангелов и святых пророков. Когда же обещанный Час наступит, каждое творение получит воздаяние за совершенные им добрые и злые деяния. Судный день — это всего лишь дверь Последней жизни, и поэтому Всевышний Господь сказал: «Аллаху принадлежит то, что на небесах, и то, что на земле, дабы Он воздал злодеям за то, что они совершили, и воздал творившим добро Наилучшим [Раем]» (53:31).","audio":"020015","words":[{"ayah":15,"position":1,"text":"اِنَّ","audio":"020/020_015_001.mp3"},{"ayah":15,"position":2,"text":"السَّاعَةَ","audio":"020/020_015_002.mp3"},{"ayah":15,"position":3,"text":"اٰتِیَةٌ","audio":"020/020_015_003.mp3"},{"ayah":15,"position":4,"text":"اَكَادُ","audio":"020/020_015_004.mp3"},{"ayah":15,"position":5,"text":"اُخْفِیْهَا","audio":"020/020_015_005.mp3"},{"ayah":15,"position":6,"text":"لِتُجْزٰی","audio":"020/020_015_006.mp3"},{"ayah":15,"position":7,"text":"كُلُّ","audio":"020/020_015_007.mp3"},{"ayah":15,"position":8,"text":"نَفْسٍۭ","audio":"020/020_015_008.mp3"},{"ayah":15,"position":9,"text":"بِمَا","audio":"020/020_015_009.mp3"},{"ayah":15,"position":10,"text":"تَسْعٰی ","audio":"020/020_015_010.mp3"}]},{"chapter_id":20,"verse_number":16,"verse_key":"20:16","arabic_text":"فَلَا يَصُدَّنَّكَ عَنْهَا مَن لَّا يُؤْمِنُ بِهَا وَٱتَّبَعَ هَوَىٰهُ فَتَرْدَىٰ","kazakh_text":"\"Ендеше, сені; қияметке сенбей, көңілдері тартқанына ілескендер, (қияметке сенуден) тоспасын. Онда жоқ боласың.\"","russian_text":" Пусть не отворачивает тебя от него тот, кто не верует в него и потакает своим желаниям, а не то ты погибнешь.","kazakh_transcript":"фәлә йәсуддәннәкә ъанһә мәл лә йу'мину биһә уәттәбәъа һәуәһу фәтәрдә","russian_tafseer":"Пусть неверные, которые отказываются признать истинность Последней жизни, не заставляют тебя усомниться в неизбежности Судного дня и воздаяния и не отвлекают тебя от праведных дел во благо Последней жизни. Они сомневаются в ней и сеют сомнения в сердцах других людей. Они пререкаются с правоверными и делают все возможное для того, чтобы ввести их в заблуждение своими сомнительными доводами. При этом они идут на поводу у своих низменных желаний. Они не стремятся постичь истину и поступают так, потому что это угодно их порочным сердцам. Тебе надлежит остерегаться таких людей и помнить о том, что своими словами и деяниями они стремятся помешать каждому, кто верит в Последнюю жизнь и трудится ради вечного преуспеяния.","audio":"020016","words":[{"ayah":16,"position":1,"text":"فَلَا","audio":"020/020_016_001.mp3"},{"ayah":16,"position":2,"text":"یَصُدَّنَّكَ","audio":"020/020_016_002.mp3"},{"ayah":16,"position":3,"text":"عَنْهَا","audio":"020/020_016_003.mp3"},{"ayah":16,"position":4,"text":"مَنْ","audio":"020/020_016_004.mp3"},{"ayah":16,"position":5,"text":"لَّا","audio":"020/020_016_005.mp3"},{"ayah":16,"position":6,"text":"یُؤْمِنُ","audio":"020/020_016_006.mp3"},{"ayah":16,"position":7,"text":"بِهَا","audio":"020/020_016_007.mp3"},{"ayah":16,"position":8,"text":"وَ اتَّبَعَ","audio":"020/020_016_008.mp3"},{"ayah":16,"position":9,"text":"هَوٰىهُ","audio":"020/020_016_009.mp3"},{"ayah":16,"position":10,"text":"فَتَرْدٰی ","audio":"020/020_016_010.mp3"}]},{"chapter_id":20,"verse_number":17,"verse_key":"20:17","arabic_text":"وَمَا تِلْكَ بِيَمِينِكَ يَـٰمُوسَىٰ","kazakh_text":"Әй Мұса! Оң қолыңдағы не нәрсе?\"","russian_text":" Что у тебя в правой руке, о Муса (Моисей)?\"","kazakh_transcript":"уәмә тилкә бийәмииникә йә муусә","russian_tafseer":"Аллах знал о том, что находится в руке Мусы, но Он решил задать этот вопрос для того, чтобы подчеркнуть важность события, которое должно произойти.","audio":"020017","words":[{"ayah":17,"position":1,"text":"وَ مَا","audio":"020/020_017_001.mp3"},{"ayah":17,"position":2,"text":"تِلْكَ","audio":"020/020_017_002.mp3"},{"ayah":17,"position":3,"text":"بِیَمِیْنِكَ","audio":"020/020_017_003.mp3"},{"ayah":17,"position":4,"text":"یٰمُوْسٰی ","audio":"020/020_017_004.mp3"}]},{"chapter_id":20,"verse_number":18,"verse_key":"20:18","arabic_text":"قَالَ هِىَ عَصَاىَ أَتَوَكَّؤُا۟ عَلَيْهَا وَأَهُشُّ بِهَا عَلَىٰ غَنَمِى وَلِىَ فِيهَا مَـَٔارِبُ أُخْرَىٰ","kazakh_text":"(Мұса Ғ.С.): \"Ол таяғым. Оған таянамын. Онымен қойларыма жапырақ қағып беремін әрі онда басқа да істерім бар\" деді.","russian_text":" Он сказал: \"Это - мой посох. Я опираюсь на него и сбиваю им листья для моих овец (или отгоняю им моих овец). Я нахожу ему и другое применение\".","kazakh_transcript":"қалә һийә ъасайә әтәуәккәу ъаләйһә уәәһушшу биһә ъалә ғанәмии уәлийә фииһә мәәрибу ухрә","russian_tafseer":"Муса поведал о том, что посох верно служил ему в двух случаях. Во-первых, он помогал ему при ходьбе и стоянии. Во-вторых, он приносил пользу скотине, потому что Муса сбивал им листья с деревьев, которыми питались овцы в его стаде. Наряду с этим он использовал его и в других случаях.","audio":"020018","words":[{"ayah":18,"position":1,"text":"قَالَ","audio":"020/020_018_001.mp3"},{"ayah":18,"position":2,"text":"هِیَ","audio":"020/020_018_002.mp3"},{"ayah":18,"position":3,"text":"عَصَایَ ۚ","audio":"020/020_018_003.mp3"},{"ayah":18,"position":4,"text":"اَتَوَكَّؤُا","audio":"020/020_018_004.mp3"},{"ayah":18,"position":5,"text":"عَلَیْهَا","audio":"020/020_018_005.mp3"},{"ayah":18,"position":6,"text":"وَ اَهُشُّ","audio":"020/020_018_006.mp3"},{"ayah":18,"position":7,"text":"بِهَا","audio":"020/020_018_007.mp3"},{"ayah":18,"position":8,"text":"عَلٰی","audio":"020/020_018_008.mp3"},{"ayah":18,"position":9,"text":"غَنَمِیْ","audio":"020/020_018_009.mp3"},{"ayah":18,"position":10,"text":"وَ لِیَ","audio":"020/020_018_010.mp3"},{"ayah":18,"position":11,"text":"فِیْهَا","audio":"020/020_018_011.mp3"},{"ayah":18,"position":12,"text":"مَاٰرِبُ","audio":"020/020_018_012.mp3"},{"ayah":18,"position":13,"text":"اُخْرٰی ","audio":"020/020_018_013.mp3"}]},{"chapter_id":20,"verse_number":19,"verse_key":"20:19","arabic_text":"قَالَ أَلْقِهَا يَـٰمُوسَىٰ","kazakh_text":"\"Әй Мұса! Оны таста!\",- деді.","russian_text":" Он сказал: \"О Муса (Моисей)! Брось его\".","kazakh_transcript":"қалә әлқиһә йә муусә","russian_tafseer":"По воле Аллаха посох превратился в огромную змею, и тогда сердце Мусы переполнилось страхом. Он побежал прочь и даже не стал оглядываться. Чтобы предотвратить возникновение ошибочного предположения о том, что это видение было плодом воображения, Всевышний Аллах подчеркнул, что змея шевелилась и двигалась. Вообразить подобное не представляется возможным.","audio":"020019","words":[{"ayah":19,"position":1,"text":"قَالَ","audio":"020/020_019_001.mp3"},{"ayah":19,"position":2,"text":"اَلْقِهَا","audio":"020/020_019_002.mp3"},{"ayah":19,"position":3,"text":"یٰمُوْسٰی ","audio":"020/020_019_003.mp3"}]},{"chapter_id":20,"verse_number":20,"verse_key":"20:20","arabic_text":"فَأَلْقَىٰهَا فَإِذَا هِىَ حَيَّةٌۭ تَسْعَىٰ","kazakh_text":"Оны тастады. Сонда ол, жылан болып жүрді.","russian_text":" Он бросил посох, и тот превратился в змею, которая быстро двигалась.","kazakh_transcript":"фәәлқаһә фәиз̃ә һийә хәййәтун тәсъа","russian_tafseer":18,"audio":"020020","words":[{"ayah":20,"position":1,"text":"فَاَلْقٰىهَا","audio":"020/020_020_001.mp3"},{"ayah":20,"position":2,"text":"فَاِذَا","audio":"020/020_020_002.mp3"},{"ayah":20,"position":3,"text":"هِیَ","audio":"020/020_020_003.mp3"},{"ayah":20,"position":4,"text":"حَیَّةٌ","audio":"020/020_020_004.mp3"},{"ayah":20,"position":5,"text":"تَسْعٰی ","audio":"020/020_020_005.mp3"}]},{"chapter_id":20,"verse_number":21,"verse_key":"20:21","arabic_text":"قَالَ خُذْهَا وَلَا تَخَفْ ۖ سَنُعِيدُهَا سِيرَتَهَا ٱلْأُولَىٰ","kazakh_text":"\"Оны үста, қорықпа! Оны әуелгі халына қайтарамыз\" деді.","russian_text":" Он сказал: \"Возьми ее и не бойся. Мы вернем ее в прежнее состояние.","kazakh_transcript":"қалә хуз̃һә уәлә тәхаф [cалә] сәнуъиидуһә сиирәтәһәл уулә","russian_tafseer":"Она не причинит тебе вреда, потому что Мы снова превратим ее в посох. Муса покорился воле Господа, потому что верил Его слову и не собирался ослушаться Его. Он взял змею, и она превратилась в хорошо знакомый ему посох. Это было первым удивительным знамением. Затем Всевышний Аллах показал ему другое знамение и сказал:","audio":"020021","words":[{"ayah":21,"position":1,"text":"قَالَ","audio":"020/020_021_001.mp3"},{"ayah":21,"position":2,"text":"خُذْهَا","audio":"020/020_021_002.mp3"},{"ayah":21,"position":3,"text":"وَ لَا","audio":"020/020_021_003.mp3"},{"ayah":21,"position":4,"text":"تَخَفْ ۥ","audio":"020/020_021_004.mp3"},{"ayah":21,"position":5,"text":"سَنُعِیْدُهَا","audio":"020/020_021_005.mp3"},{"ayah":21,"position":6,"text":"سِیْرَتَهَا","audio":"020/020_021_006.mp3"},{"ayah":21,"position":7,"text":"الْاُوْلٰی ","audio":"020/020_021_007.mp3"}]},{"chapter_id":20,"verse_number":22,"verse_key":"20:22","arabic_text":"وَٱضْمُمْ يَدَكَ إِلَىٰ جَنَاحِكَ تَخْرُجْ بَيْضَآءَ مِنْ غَيْرِ سُوٓءٍ ءَايَةً أُخْرَىٰ","kazakh_text":"\"Қолыңды қойныңа тық. Аппақ ақаусыз басқа бір мұғжиза болып шықсын\"","russian_text":" Прижми свою руку к боку, и она выйдет белой, без следов болезни. Вот тебе еще одно знамение!","kazakh_transcript":"уәдмум йәдәкә илә жәнәхикә тәхруж бәйдаә мин ғайри сууин әйәтәу ухрә","russian_tafseer":"Сунь свою руку за пазуху и прижми плечо к груди, а когда ты вынешь ее, она окажется белой. На ней не останется и следа проказы. Всевышний сказал: «Это — два доказательства от твоего Господа для Фараона и его знати. Воистину, они являются людьми нечестивыми» (28:32).","audio":"020022","words":[{"ayah":22,"position":1,"text":"وَ اضْمُمْ","audio":"020/020_022_001.mp3"},{"ayah":22,"position":2,"text":"یَدَكَ","audio":"020/020_022_002.mp3"},{"ayah":22,"position":3,"text":"اِلٰی","audio":"020/020_022_003.mp3"},{"ayah":22,"position":4,"text":"جَنَاحِكَ","audio":"020/020_022_004.mp3"},{"ayah":22,"position":5,"text":"تَخْرُجْ","audio":"020/020_022_005.mp3"},{"ayah":22,"position":6,"text":"بَیْضَآءَ","audio":"020/020_022_006.mp3"},{"ayah":22,"position":7,"text":"مِنْ","audio":"020/020_022_007.mp3"},{"ayah":22,"position":8,"text":"غَیْرِ","audio":"020/020_022_008.mp3"},{"ayah":22,"position":9,"text":"سُوْٓءٍ","audio":"020/020_022_009.mp3"},{"ayah":22,"position":10,"text":"اٰیَةً","audio":"020/020_022_010.mp3"},{"ayah":22,"position":11,"text":"اُخْرٰیۙ","audio":"020/020_022_011.mp3"}]},{"chapter_id":20,"verse_number":23,"verse_key":"20:23","arabic_text":"لِنُرِيَكَ مِنْ ءَايَـٰتِنَا ٱلْكُبْرَى","kazakh_text":"Саған ірі мүғжизаларымызды көрсету үшін (еді.)\"","russian_text":" Мы покажем тебе некоторые из Наших величайших знамений.","kazakh_transcript":"линурийәкә мин әйәтинәл кубрә","russian_tafseer":"Мы показали тебе, как твой посох превращается в змею и как твоя рука становится белой, и тем самым явили тебе некоторые из величайших знамений. Они свидетельствуют о правдивости твоей пророческой миссии и истинности твоего учения. Благодаря этому ты обретешь уверенность, увеличишь свои познания и будешь твердо верить в обещание Аллаха, Который обещал уберечь тебя от твоих супостатов и помочь тебе одолеть их. Наряду с этим Божьи знамения будут неопровержимым доказательством для тех, среди кого ты будешь проповедовать.После назначения Мусы пророком и совершения удивительных чудес Аллах повелел Своему пророку отправиться к правителю Египта и сказал:","audio":"020023","words":[{"ayah":23,"position":1,"text":"لِنُرِیَكَ","audio":"020/020_023_001.mp3"},{"ayah":23,"position":2,"text":"مِنْ","audio":"020/020_023_002.mp3"},{"ayah":23,"position":3,"text":"اٰیٰتِنَا","audio":"020/020_023_003.mp3"},{"ayah":23,"position":4,"text":"الْكُبْرٰیۚ","audio":"020/020_023_004.mp3"}]},{"chapter_id":20,"verse_number":24,"verse_key":"20:24","arabic_text":"ٱذْهَبْ إِلَىٰ فِرْعَوْنَ إِنَّهُۥ طَغَىٰ","kazakh_text":"\"Перғауынға бар. Өйткені ол, шектен шыққан.\"","russian_text":" Ступай к Фараону, ибо он преступил границы дозволенного\".","kazakh_transcript":"из̃һәб илә фиръаунә иннәһу таға","russian_tafseer":"Он преступает границы дозволенного, исповедует неверие и совершает отвратительные грехи. Он надменно относится к обитателям земли и угнетает бедных и беспомощных. Но самое главное — этот презренный грешник считает себя Господом Богом. Беззаконие было причиной, по которой Фараон заслуживал погибели, но ведь Аллах обладает милосердием, мудростью и справедливостью. Он не подвергает людей наказанию, если они ничего не ведают о Божьих посланниках и не убеждены в их правоте. Поэтому пророку Мусе стало ясно, что на него возложена огромная ответственность. Ему предстояло лицом к лицу встретиться с упрямым и деспотичным правителем, перед которым не осмеливался пререкаться ни один из жителей Египта. Положение усугублялось тем, что Муса был одинок и не имел последователей. Более того, много лет тому назад он убил египтянина. Несмотря на эти обстоятельства, он безропотно подчинился приказу своего Господа и попросил Его оказать ему поддержку и создать предпосылки для его успеха. Воистину, ни один проповедник не способен добиться успеха без такой поддержки.","audio":"020024","words":[{"ayah":24,"position":1,"text":"اِذْهَبْ","audio":"020/020_024_001.mp3"},{"ayah":24,"position":2,"text":"اِلٰی","audio":"020/020_024_002.mp3"},{"ayah":24,"position":3,"text":"فِرْعَوْنَ","audio":"020/020_024_003.mp3"},{"ayah":24,"position":4,"text":"اِنَّهٗ","audio":"020/020_024_004.mp3"},{"ayah":24,"position":5,"text":"طَغٰی۠","audio":"020/020_024_005.mp3"}]},{"chapter_id":20,"verse_number":25,"verse_key":"20:25","arabic_text":"قَالَ رَبِّ ٱشْرَحْ لِى صَدْرِى","kazakh_text":"(Мұса Ғ.С.): \"Раббым! Көңлімді кеңейткейсің!\",- деді.","russian_text":" Он сказал: \"Господи! Раскрой для меня мою грудь!","kazakh_transcript":"қалә рабби шрәх лии садри","russian_tafseer":"Сделай меня великодушным и терпеливым человеком для того, чтобы я стойко сносил обиды, которые египетский народ будет причинять мне словом и делом. Пусть их злодеяния не омрачают мне жизнь и не стесняют мою душу, ибо человек со стесненной душой не в силах наставить людей на прямой путь и проповедовать среди них истину. Именно поэтому Всевышний сказал Пророку Мухаммаду: «По милости Аллаха ты был мягок по отношению к ним. Если бы ты был грубым и жестокосердным, то они непременно покинули бы тебя» (3:159). Очевидно, люди принимают истину тогда, когда проповедник является добрым, великодушным и искренним человеком.","audio":"020025","words":[{"ayah":25,"position":1,"text":"قَالَ","audio":"020/020_025_001.mp3"},{"ayah":25,"position":2,"text":"رَبِّ","audio":"020/020_025_002.mp3"},{"ayah":25,"position":3,"text":"اشْرَحْ","audio":"020/020_025_003.mp3"},{"ayah":25,"position":4,"text":"لِیْ","audio":"020/020_025_004.mp3"},{"ayah":25,"position":5,"text":"صَدْرِیْۙ","audio":"020/020_025_005.mp3"}]},{"chapter_id":20,"verse_number":26,"verse_key":"20:26","arabic_text":"وَيَسِّرْ لِىٓ أَمْرِى","kazakh_text":"\"Ісімді оңайластырғайсың!\"","russian_text":" Облегчи мою миссию!","kazakh_transcript":"уәйәссир лии әмри","russian_tafseer":"Облегчи мне достижение любой цели, которую Ты поставил передо мной, и помоги мне перенести ожидающие меня трудности. Миссия проповедника облегчается в том случае, если ему удается найти правильный подход к людям, обращаться с каждым человеком соответствующим образом и поступать так, чтобы окружающие прислушивались к его словам.","audio":"020026","words":[{"ayah":26,"position":1,"text":"وَ یَسِّرْ","audio":"020/020_026_001.mp3"},{"ayah":26,"position":2,"text":"لِیْۤ","audio":"020/020_026_002.mp3"},{"ayah":26,"position":3,"text":"اَمْرِیْۙ","audio":"020/020_026_003.mp3"}]},{"chapter_id":20,"verse_number":27,"verse_key":"20:27","arabic_text":"وَٱحْلُلْ عُقْدَةًۭ مِّن لِّسَانِى","kazakh_text":"\"Тілімнің тұтықпасын шеше көр.\"","russian_text":" Развяжи узел на моем языке,","kazakh_transcript":"уәхлул ъуқдәтәм мил лисәни","russian_tafseer":"По мнению многих толкователей, Муса испытывал трудности при разговоре, и собеседники почти не понимали его речи. Всевышний сказал его устами: «Мой брат Харун [Аарон] более красноречив, чем я» (28:34). Муса попросил Господа избавить его от пут, которые сковывали его язык, чтобы его речи, обращения и разъяснения приносили людям как можно больше пользы.","audio":"020027","words":[{"ayah":27,"position":1,"text":"وَ احْلُلْ","audio":"020/020_027_001.mp3"},{"ayah":27,"position":2,"text":"عُقْدَةً","audio":"020/020_027_002.mp3"},{"ayah":27,"position":3,"text":"مِّنْ","audio":"020/020_027_003.mp3"},{"ayah":27,"position":4,"text":"لِّسَانِیْۙ","audio":"020/020_027_004.mp3"}]},{"chapter_id":20,"verse_number":28,"verse_key":"20:28","arabic_text":"يَفْقَهُوا۟ قَوْلِى","kazakh_text":"\"Олар сөзімді түсінсін!\"","russian_text":" чтобы они могли понять мою речь.","kazakh_transcript":"йәфқаһуу қаули","russian_tafseer":26,"audio":"020028","words":[{"ayah":28,"position":1,"text":"یَفْقَهُوْا","audio":"020/020_028_001.mp3"},{"ayah":28,"position":2,"text":"قَوْلِیْ۪","audio":"020/020_028_002.mp3"}]},{"chapter_id":20,"verse_number":29,"verse_key":"20:29","arabic_text":"وَٱجْعَل لِّى وَزِيرًۭا مِّنْ أَهْلِى","kazakh_text":"\"Маған семыямнан бір уәзір қыл!\"","russian_text":" Назначь мне помощника из моей семьи -","kazakh_transcript":"уәжъал лии уәзиирәм мин әһли","russian_tafseer":"Назначь для меня помощника, который замещал бы меня и помогал бы мне донести до людей небесное послание. Муса пожелал, чтобы этим помощником стал один из его родственников. Это было свидетельством его добродетели, ибо родственники человека более всего заслуживают его доброго отношения.","audio":"020029","words":[{"ayah":29,"position":1,"text":"وَ اجْعَلْ","audio":"020/020_029_001.mp3"},{"ayah":29,"position":2,"text":"لِّیْ","audio":"020/020_029_002.mp3"},{"ayah":29,"position":3,"text":"وَزِیْرًا","audio":"020/020_029_003.mp3"},{"ayah":29,"position":4,"text":"مِّنْ","audio":"020/020_029_004.mp3"},{"ayah":29,"position":5,"text":"اَهْلِیْۙ","audio":"020/020_029_005.mp3"}]},{"chapter_id":20,"verse_number":30,"verse_key":"20:30","arabic_text":"هَـٰرُونَ أَخِى","kazakh_text":"\"Туысым Һарүнды,\"","russian_text":" брата моего Харуна (Аарона).","kazakh_transcript":"һәруунә әхи","russian_tafseer":28,"audio":"020030","words":[{"ayah":30,"position":1,"text":"هٰرُوْنَ","audio":"020/020_030_001.mp3"},{"ayah":30,"position":2,"text":"اَخِیۙ","audio":"020/020_030_002.mp3"}]},{"chapter_id":20,"verse_number":31,"verse_key":"20:31","arabic_text":"ٱشْدُدْ بِهِۦٓ أَزْرِى","kazakh_text":"\"Ол арқылы арқамды қуатта!\"","russian_text":" Умножь благодаря ему силу мою","kazakh_transcript":"ушдуд биһи әзри","russian_tafseer":"Почти его пророческой миссией и сделай его своим пророком и посланником наряду со мной. Всевышний сказал: «Мы укрепим твою руку посредством твоего брата и одарим вас доказательством [или: силой]» (28:35).","audio":"020031","words":[{"ayah":31,"position":1,"text":"اشْدُدْ","audio":"020/020_031_001.mp3"},{"ayah":31,"position":2,"text":"بِهٖۤ","audio":"020/020_031_002.mp3"},{"ayah":31,"position":3,"text":"اَزْرِیْۙ","audio":"020/020_031_003.mp3"}]},{"chapter_id":20,"verse_number":32,"verse_key":"20:32","arabic_text":"وَأَشْرِكْهُ فِىٓ أَمْرِى","kazakh_text":"\"Оны істеріме ортақ қыл.\"","russian_text":" и позволь ему разделить со мной мою миссию,","kazakh_transcript":"уәәшрикһу фии әмри","russian_tafseer":30,"audio":"020032","words":[{"ayah":32,"position":1,"text":"وَ اَشْرِكْهُ","audio":"020/020_032_001.mp3"},{"ayah":32,"position":2,"text":"فِیْۤ","audio":"020/020_032_002.mp3"},{"ayah":32,"position":3,"text":"اَمْرِیْۙ","audio":"020/020_032_003.mp3"}]},{"chapter_id":20,"verse_number":33,"verse_key":"20:33","arabic_text":"كَىْ نُسَبِّحَكَ كَثِيرًۭا","kazakh_text":"\"Сені көп дәріптеуіміз үшін.\"","russian_text":" чтобы мы славили Тебя многократно","kazakh_transcript":"кәй нусәббихәкә кәс̃иирә","russian_tafseer":"Святой пророк понял, что основой поклонения и религии является поминание Аллаха, и поэтому он попросил Господа сделать его брата Божьим посланником. Он также понял, что вдвоем они будут помогать друг другу творить добро и еще сильнее страшиться Аллаха, благодаря чему они смогут часто восхвалять Его и приближаться к Нему посредством других обрядов поклонения.","audio":"020033","words":[{"ayah":33,"position":1,"text":"كَیْ","audio":"020/020_033_001.mp3"},{"ayah":33,"position":2,"text":"نُسَبِّحَكَ","audio":"020/020_033_002.mp3"},{"ayah":33,"position":3,"text":"كَثِیْرًاۙ","audio":"020/020_033_003.mp3"}]},{"chapter_id":20,"verse_number":34,"verse_key":"20:34","arabic_text":"وَنَذْكُرَكَ كَثِيرًا","kazakh_text":"\"Сені көп еске аламыз.\"","russian_text":" и поминали Тебя многократно.","kazakh_transcript":"уәнәз̃курәкә кәс̃иирә","russian_tafseer":32,"audio":"020034","words":[{"ayah":34,"position":1,"text":"وَّ نَذْكُرَكَ","audio":"020/020_034_001.mp3"},{"ayah":34,"position":2,"text":"كَثِیْرًاؕ","audio":"020/020_034_002.mp3"}]},{"chapter_id":20,"verse_number":35,"verse_key":"20:35","arabic_text":"إِنَّكَ كُنتَ بِنَا بَصِيرًۭا","kazakh_text":"\"Күдіксіз Сен бізді көресің.\"","russian_text":" Воистину, Ты видишь нас\".","kazakh_transcript":"иннәкә кунтә бинә бәсиирә","russian_tafseer":"Ты знаешь о нашем положении и знаешь, насколько мы слабы и беспомощны. Мы нуждаемся в Твоей поддержке, и Тебе известно об этом лучше, чем нам самим. Ответь на наши молитвы и одари нас тем, что мы хотим.","audio":"020035","words":[{"ayah":35,"position":1,"text":"اِنَّكَ","audio":"020/020_035_001.mp3"},{"ayah":35,"position":2,"text":"كُنْتَ","audio":"020/020_035_002.mp3"},{"ayah":35,"position":3,"text":"بِنَا","audio":"020/020_035_003.mp3"},{"ayah":35,"position":4,"text":"بَصِیْرًا ","audio":"020/020_035_004.mp3"}]},{"chapter_id":20,"verse_number":36,"verse_key":"20:36","arabic_text":"قَالَ قَدْ أُوتِيتَ سُؤْلَكَ يَـٰمُوسَىٰ","kazakh_text":"(Алла): \"Әй Мұса! Сенің тілегің берілді\" деді.","russian_text":" Он сказал: \"О Муса (Моисей)! Ты уже получил то, что попросил.","kazakh_transcript":"қалә қад уутиитә су'ләкә йә муусә","russian_tafseer":"Ты получишь все, о чем попросил. Мы разверзнем твою грудь и облегчим твою миссию. Мы снимем путы с твоего языка для того, чтобы люди ясно понимали твою речь, и одарим тебя помощником в лице твоего брата Харуна. Всевышний также сказал: «Мы укрепим твою руку посредством твоего брата и одарим вас доказательством [или: силой]. Они не смогут навредить вам. Благодаря Нашим знамениям вы и те, кто последует за вами, станете победителями» (28:35).","audio":"020036","words":[{"ayah":36,"position":1,"text":"قَالَ","audio":"020/020_036_001.mp3"},{"ayah":36,"position":2,"text":"قَدْ","audio":"020/020_036_002.mp3"},{"ayah":36,"position":3,"text":"اُوْتِیْتَ","audio":"020/020_036_003.mp3"},{"ayah":36,"position":4,"text":"سُؤْلَكَ","audio":"020/020_036_004.mp3"},{"ayah":36,"position":5,"text":"یٰمُوْسٰی ","audio":"020/020_036_005.mp3"}]},{"chapter_id":20,"verse_number":37,"verse_key":"20:37","arabic_text":"وَلَقَدْ مَنَنَّا عَلَيْكَ مَرَّةً أُخْرَىٰٓ","kazakh_text":"\"Негізінде саған басқа да бір рет игілік еткен едік.\"","russian_text":" Мы и прежде оказывали тебе милость,","kazakh_transcript":"уәләқад мәнәннә ъаләйкә мәррәтәу ухрә","russian_tafseer":"Когда ты был младенцем, Мы внушили твоей матери положить тебя в сундук. Она опасалась за твою жизнь, потому что Фараон приказал убивать всех мальчиков из числа сынов Исраила. Твоя мать скрыла тебя от египтян. Она была сильно напугана и положила тебя в сундук, а затем бросила его в Нил. Мы повелели реке выбросить сундук на берег и сделали так, чтобы он попал в руки самого злостного из Моих и твоих врагов. Ты воспитывался вместе с детьми Фараона и доставлял радость каждому, кто смотрел на тебя. А происходило это, потому что Мы осенили тебя своей любовью. Мы возлюбили тебя, и люди относились к тебе с любовью. Тебя взрастили под Моим присмотром и уберегли от всякого зла. Чья забота и чье покровительство могут быть лучше заботы и покровительства Доброго и Милосердного Аллаха, Который властен одарить Своего раба всем необходимым и защитить его от любых неприятностей?!","audio":"020037","words":[{"ayah":37,"position":1,"text":"وَ لَقَدْ","audio":"020/020_037_001.mp3"},{"ayah":37,"position":2,"text":"مَنَنَّا","audio":"020/020_037_002.mp3"},{"ayah":37,"position":3,"text":"عَلَیْكَ","audio":"020/020_037_003.mp3"},{"ayah":37,"position":4,"text":"مَرَّةً","audio":"020/020_037_004.mp3"},{"ayah":37,"position":5,"text":"اُخْرٰۤیۙ","audio":"020/020_037_005.mp3"}]},{"chapter_id":20,"verse_number":38,"verse_key":"20:38","arabic_text":"إِذْ أَوْحَيْنَآ إِلَىٰٓ أُمِّكَ مَا يُوحَىٰٓ","kazakh_text":"\"Сол уақытта анаңның көкейіне тиісті нәрселер салған едік:","russian_text":" когда внушили твоей матери откровение:","kazakh_transcript":"из̃ әухәйнә илә уммикә мә йуухә","russian_tafseer":36,"audio":"020038","words":[{"ayah":38,"position":1,"text":"اِذْ","audio":"020/020_038_001.mp3"},{"ayah":38,"position":2,"text":"اَوْحَیْنَاۤ","audio":"020/020_038_002.mp3"},{"ayah":38,"position":3,"text":"اِلٰۤی","audio":"020/020_038_003.mp3"},{"ayah":38,"position":4,"text":"اُمِّكَ","audio":"020/020_038_004.mp3"},{"ayah":38,"position":5,"text":"مَا","audio":"020/020_038_005.mp3"},{"ayah":38,"position":6,"text":"یُوْحٰۤیۙ","audio":"020/020_038_006.mp3"}]},{"chapter_id":20,"verse_number":39,"verse_key":"20:39","arabic_text":"أَنِ ٱقْذِفِيهِ فِى ٱلتَّابُوتِ فَٱقْذِفِيهِ فِى ٱلْيَمِّ فَلْيُلْقِهِ ٱلْيَمُّ بِٱلسَّاحِلِ يَأْخُذْهُ عَدُوٌّۭ لِّى وَعَدُوٌّۭ لَّهُۥ ۚ وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةًۭ مِّنِّى وَلِتُصْنَعَ عَلَىٰ عَيْنِىٓ","kazakh_text":"\"Оны сандыққа салып, дәрияға тастап жібер; дәрия оны қырға шығарып тастасын. Оны оған да Маған да дұшпан біреу тауып алсын.\" \"(Әй Мұса! Саған) көз алдымызда бағылуың үшін өз тарапымнан махаббат салдым.\"","russian_text":" \"Положи его в сундук и пусти его по реке, и река выбросит его на берег. Его подберет Мой враг и его враг\". Я одарил тебя Своей любовью, и тебя взрастили у Меня на Глазах.","kazakh_transcript":"әни қз̃ифииһи фиит тәбуути фәқз̃ифииһи фиил йәмми фәлйулқиһил йәмму биссәхили йә'хуз̃һу ъадууул лии уәъадууул ләһ [жим] уәәлқайту ъаләйкә мәхәббәтәм миннии уәлитуснәъа ъалә ъайни","russian_tafseer":36,"audio":"020039","words":[{"ayah":39,"position":1,"text":"اَنِ","audio":"020/020_039_001.mp3"},{"ayah":39,"position":2,"text":"اقْذِفِیْهِ","audio":"020/020_039_002.mp3"},{"ayah":39,"position":3,"text":"فِی","audio":"020/020_039_003.mp3"},{"ayah":39,"position":4,"text":"التَّابُوْتِ","audio":"020/020_039_004.mp3"},{"ayah":39,"position":5,"text":"فَاقْذِفِیْهِ","audio":"020/020_039_005.mp3"},{"ayah":39,"position":6,"text":"فِی","audio":"020/020_039_006.mp3"},{"ayah":39,"position":7,"text":"الْیَمِّ","audio":"020/020_039_007.mp3"},{"ayah":39,"position":8,"text":"فَلْیُلْقِهِ","audio":"020/020_039_008.mp3"},{"ayah":39,"position":9,"text":"الْیَمُّ","audio":"020/020_039_009.mp3"},{"ayah":39,"position":10,"text":"بِالسَّاحِلِ","audio":"020/020_039_010.mp3"},{"ayah":39,"position":11,"text":"یَاْخُذْهُ","audio":"020/020_039_011.mp3"},{"ayah":39,"position":12,"text":"عَدُوٌّ","audio":"020/020_039_012.mp3"},{"ayah":39,"position":13,"text":"لِّیْ","audio":"020/020_039_013.mp3"},{"ayah":39,"position":14,"text":"وَ عَدُوٌّ","audio":"020/020_039_014.mp3"},{"ayah":39,"position":15,"text":"لَّهٗ ؕ","audio":"020/020_039_015.mp3"},{"ayah":39,"position":16,"text":"وَ اَلْقَیْتُ","audio":"020/020_039_016.mp3"},{"ayah":39,"position":17,"text":"عَلَیْكَ","audio":"020/020_039_017.mp3"},{"ayah":39,"position":18,"text":"مَحَبَّةً","audio":"020/020_039_018.mp3"},{"ayah":39,"position":19,"text":"مِّنِّیْ ۚ۬","audio":"020/020_039_019.mp3"},{"ayah":39,"position":20,"text":"وَ لِتُصْنَعَ","audio":"020/020_039_020.mp3"},{"ayah":39,"position":21,"text":"عَلٰی","audio":"020/020_039_021.mp3"},{"ayah":39,"position":22,"text":"عَیْنِیْۘ","audio":"020/020_039_022.mp3"}]},{"chapter_id":20,"verse_number":40,"verse_key":"20:40","arabic_text":"إِذْ تَمْشِىٓ أُخْتُكَ فَتَقُولُ هَلْ أَدُلُّكُمْ عَلَىٰ مَن يَكْفُلُهُۥ ۖ فَرَجَعْنَـٰكَ إِلَىٰٓ أُمِّكَ كَىْ تَقَرَّ عَيْنُهَا وَلَا تَحْزَنَ ۚ وَقَتَلْتَ نَفْسًۭا فَنَجَّيْنَـٰكَ مِنَ ٱلْغَمِّ وَفَتَنَّـٰكَ فُتُونًۭا ۚ فَلَبِثْتَ سِنِينَ فِىٓ أَهْلِ مَدْيَنَ ثُمَّ جِئْتَ عَلَىٰ قَدَرٍۢ يَـٰمُوسَىٰ","kazakh_text":"\"Сол уақытта әпекең барып: Сендерге оны бағатын біреу көрсетейін бе?\",- деді. Сонда сені, көз айым болып кейімеуі үшін анаңа қайтардық. Және бір кісі өлтірдің. Сонда сені, ол қайғыдан қүтқарған едік те сынаулармен сынаған едік. Сондай-ақ жылдар бойы Мәдян елінде тұрдың. Сосын белгілі мерзімде қайтып келдің, әй Мұса!\"","russian_text":" Твоя сестра пришла и сказала: \"Не указать ли вам на того, кто будет заботиться о нем?\" Мы вернули тебя к твоей матери, чтобы порадовался ее взор и чтобы она не горевала. Ты убил человека, и Мы спасли тебя от скорби и подвергли тебя тяжелому испытанию. О Муса (Моисей)! Ты пробыл многие годы среди жителей Мадьяна, а теперь вернулся в срок.","kazakh_transcript":"из̃ тәмшии ухтукә фәтәқуулу һәл әдуллукум ъалә мәй йәкфулуһу [cалә] фәрәжәънәкә илә уммикә кәй тәқаррә ъайнуһә уәлә тәхзән [жим] уәқатәлтә нәфсән фәнәжжәйнәкә минәл ғамми уәфәтәннәкә футуунә [жим] фәләбис̃тә синиинә фии әһли мәдйәнә с̃уммә житә ъалә қадәрий йә муусә","russian_tafseer":"Однажды Муса вошел в город во время дневного отдыха и увидел двух дерущихся мужчин. Один из них был соплеменником Мусы, а второй оказался коптом. Всевышний сказал: «Войдя в город, когда его жители были невнимательны, он встретил двух мужчин, которые дрались друг с другом. Один был из числа его сторонников, а другой был из числа его врагов. Тот, кто был из числа его сторонников, попросил его помочь ему против того, кто был из числа его врагов. Муса [Моисей] ударил его кулаком и прикончил» (28:15). Он тотчас раскаялся в содеянном и принялся молить Аллаха о прощении, и Господь простил его. Затем Муса узнал о том, что египетская знать решила казнить его, и сбежал из города. Аллах спас его от скорби и казни, а затем подверг сильному испытанию. Твердо следуя избранному пути, Муса достиг определенных высот. Сбежав от Фараона и его окружения, он поселился в Мадьяне, где женился и прожил восемь или десять лет. Затем он вернулся в Египет, и его возвращение не было случайным. Всевышний предопределил его возвращение и смилостивился над ним. Такой безупречной была забота Аллаха к избраннику, которому выпала честь говорить с Самим Аллахом.","audio":"020040","words":[{"ayah":40,"position":1,"text":"اِذْ","audio":"020/020_040_001.mp3"},{"ayah":40,"position":2,"text":"تَمْشِیْۤ","audio":"020/020_040_002.mp3"},{"ayah":40,"position":3,"text":"اُخْتُكَ","audio":"020/020_040_003.mp3"},{"ayah":40,"position":4,"text":"فَتَقُوْلُ","audio":"020/020_040_004.mp3"},{"ayah":40,"position":5,"text":"هَلْ","audio":"020/020_040_005.mp3"},{"ayah":40,"position":6,"text":"اَدُلُّكُمْ","audio":"020/020_040_006.mp3"},{"ayah":40,"position":7,"text":"عَلٰی","audio":"020/020_040_007.mp3"},{"ayah":40,"position":8,"text":"مَنْ","audio":"020/020_040_008.mp3"},{"ayah":40,"position":9,"text":"یَّكْفُلُهٗ ؕ","audio":"020/020_040_009.mp3"},{"ayah":40,"position":10,"text":"فَرَجَعْنٰكَ","audio":"020/020_040_010.mp3"},{"ayah":40,"position":11,"text":"اِلٰۤی","audio":"020/020_040_011.mp3"},{"ayah":40,"position":12,"text":"اُمِّكَ","audio":"020/020_040_012.mp3"},{"ayah":40,"position":13,"text":"كَیْ","audio":"020/020_040_013.mp3"},{"ayah":40,"position":14,"text":"تَقَرَّ","audio":"020/020_040_014.mp3"},{"ayah":40,"position":15,"text":"عَیْنُهَا","audio":"020/020_040_015.mp3"},{"ayah":40,"position":16,"text":"وَ لَا","audio":"020/020_040_016.mp3"},{"ayah":40,"position":17,"text":"تَحْزَنَ ؕ۬","audio":"020/020_040_017.mp3"},{"ayah":40,"position":18,"text":"وَ قَتَلْتَ","audio":"020/020_040_018.mp3"},{"ayah":40,"position":19,"text":"نَفْسًا","audio":"020/020_040_019.mp3"},{"ayah":40,"position":20,"text":"فَنَجَّیْنٰكَ","audio":"020/020_040_020.mp3"},{"ayah":40,"position":21,"text":"مِنَ","audio":"020/020_040_021.mp3"},{"ayah":40,"position":22,"text":"الْغَمِّ","audio":"020/020_040_022.mp3"},{"ayah":40,"position":23,"text":"وَ فَتَنّٰكَ","audio":"020/020_040_023.mp3"},{"ayah":40,"position":24,"text":"فُتُوْنًا ۫۬","audio":"020/020_040_024.mp3"},{"ayah":40,"position":25,"text":"فَلَبِثْتَ","audio":"020/020_040_025.mp3"},{"ayah":40,"position":26,"text":"سِنِیْنَ","audio":"020/020_040_026.mp3"},{"ayah":40,"position":27,"text":"فِیْۤ","audio":"020/020_040_027.mp3"},{"ayah":40,"position":28,"text":"اَهْلِ","audio":"020/020_040_028.mp3"},{"ayah":40,"position":29,"text":"مَدْیَنَ ۙ۬","audio":"020/020_040_029.mp3"},{"ayah":40,"position":30,"text":"ثُمَّ","audio":"020/020_040_030.mp3"},{"ayah":40,"position":31,"text":"جِئْتَ","audio":"020/020_040_031.mp3"},{"ayah":40,"position":32,"text":"عَلٰی","audio":"020/020_040_032.mp3"},{"ayah":40,"position":33,"text":"قَدَرٍ","audio":"020/020_040_033.mp3"},{"ayah":40,"position":34,"text":"یّٰمُوْسٰی ","audio":"020/020_040_034.mp3"}]},{"chapter_id":20,"verse_number":41,"verse_key":"20:41","arabic_text":"وَٱصْطَنَعْتُكَ لِنَفْسِى","kazakh_text":"\"Сені Өзіме арнадым.\"","russian_text":" Я избрал тебя для Себя.","kazakh_transcript":"уәстанәътукә линәфси","russian_tafseer":"О Муса! Ты был удостоен величайших щедрот и получил прекрасное воспитание, потому что тебе предстояло стать возлюбленным Аллаха и Божьим избранником. Благодаря этому ты превзошел остальные творения и достиг таких высот, на которые сумели взойти лишь немногие.Если человек испытывает искренние чувства к своему избранному возлюбленному, то он всеми силами начинает помогать ему достичь совершенства и делает для этого все возможное. Представьте себе, что сделал Всемогущий и Великодушный Аллах для человека, которому надлежало стать Его избранником среди людей?!!","audio":"020041","words":[{"ayah":41,"position":1,"text":"وَ اصْطَنَعْتُكَ","audio":"020/020_041_001.mp3"},{"ayah":41,"position":2,"text":"لِنَفْسِیْۚ","audio":"020/020_041_002.mp3"}]},{"chapter_id":20,"verse_number":42,"verse_key":"20:42","arabic_text":"ٱذْهَبْ أَنتَ وَأَخُوكَ بِـَٔايَـٰتِى وَلَا تَنِيَا فِى ذِكْرِى","kazakh_text":"\"Сен туысың (Һарүн екеуің) мұғжизаларымды апарыңдар. Мені еске алуда селқостық қылмаңдар.\"","russian_text":" Ступайте же вместе с твоим братом с Моими знамениями и не уставайте поминать Меня.","kazakh_transcript":"из̃һәб әнтә уәәхуукә биәйәтии уәлә тәнийә фии з̃икри","russian_tafseer":"После напоминания о мирских и духовных благах, которыми Аллах облагодетельствовал Мусу, Всевышний Господь повелел ему и его брату Харуну явить людям знамения, которые свидетельствуют о прелести истины и изобличают ложь. Им было велено показать Фараону и египетской знати чудеса с посохом и рукой и другие знамения — всего девять знамений. Наряду с этим им было велено непрестанно поминать Аллаха и сдержать данное ими обещание часто поминать и восхвалять Господа. Воистину, поминание Аллаха помогает людям справляться с делами и облегчает достижение цели.","audio":"020042","words":[{"ayah":42,"position":1,"text":"اِذْهَبْ","audio":"020/020_042_001.mp3"},{"ayah":42,"position":2,"text":"اَنْتَ","audio":"020/020_042_002.mp3"},{"ayah":42,"position":3,"text":"وَ اَخُوْكَ","audio":"020/020_042_003.mp3"},{"ayah":42,"position":4,"text":"بِاٰیٰتِیْ","audio":"020/020_042_004.mp3"},{"ayah":42,"position":5,"text":"وَ لَا","audio":"020/020_042_005.mp3"},{"ayah":42,"position":6,"text":"تَنِیَا","audio":"020/020_042_006.mp3"},{"ayah":42,"position":7,"text":"فِیْ","audio":"020/020_042_007.mp3"},{"ayah":42,"position":8,"text":"ذِكْرِیْۚ","audio":"020/020_042_008.mp3"}]},{"chapter_id":20,"verse_number":43,"verse_key":"20:43","arabic_text":"ٱذْهَبَآ إِلَىٰ فِرْعَوْنَ إِنَّهُۥ طَغَىٰ","kazakh_text":"\"Екеуің Перғауынға барыңдар, өйткені ол шектен шыққан.\"","russian_text":" Ступайте к Фараону вдвоем, ибо он преступил границы дозволенного.","kazakh_transcript":"из̃һәбә илә фиръаунә иннәһу таға","russian_tafseer":"Он преступил границы дозволенного, исповедуя неверие, совершая беззаконие и причиняя людям страдания.","audio":"020043","words":[{"ayah":43,"position":1,"text":"اِذْهَبَاۤ","audio":"020/020_043_001.mp3"},{"ayah":43,"position":2,"text":"اِلٰی","audio":"020/020_043_002.mp3"},{"ayah":43,"position":3,"text":"فِرْعَوْنَ","audio":"020/020_043_003.mp3"},{"ayah":43,"position":4,"text":"اِنَّهٗ","audio":"020/020_043_004.mp3"},{"ayah":43,"position":5,"text":"طَغٰیۚۖ","audio":"020/020_043_005.mp3"}]},{"chapter_id":20,"verse_number":44,"verse_key":"20:44","arabic_text":"فَقُولَا لَهُۥ قَوْلًۭا لَّيِّنًۭا لَّعَلَّهُۥ يَتَذَكَّرُ أَوْ يَخْشَىٰ","kazakh_text":"\"Оған сыпайы сөз сөйлеңдер, мүмкін үгіт алар немесе қорқар.\"","russian_text":" Говорите с ним мягко, быть может, он прислушается к назиданию или устрашится\".","kazakh_transcript":"фәқуулә ләһу қауләл ләйинәл ләъаллаһу йәтәз̃әккәру әу йәхшә","russian_tafseer":"Ваши речи должны быть простыми, добрыми и должны свидетельствовать о вашем благонравии. Вам не подобает вести себя грубо и говорить дерзко и заносчиво. Возможно, именно благодаря вашей доброте, он сможет понять, что принесет ему пользу, а что причинит ему вред. Вот тогда он станет совершать благодеяния и остерегаться грехов. Добиться этого можно благодаря добрым увещеваниям, потому что они подталкивают человека прислушаться к проповедям, тогда как грубое обращение с людьми отдаляет их.","audio":"020044","words":[{"ayah":44,"position":1,"text":"فَقُوْلَا","audio":"020/020_044_001.mp3"},{"ayah":44,"position":2,"text":"لَهٗ","audio":"020/020_044_002.mp3"},{"ayah":44,"position":3,"text":"قَوْلًا","audio":"020/020_044_003.mp3"},{"ayah":44,"position":4,"text":"لَّیِّنًا","audio":"020/020_044_004.mp3"},{"ayah":44,"position":5,"text":"لَّعَلَّهٗ","audio":"020/020_044_005.mp3"},{"ayah":44,"position":6,"text":"یَتَذَكَّرُ","audio":"020/020_044_006.mp3"},{"ayah":44,"position":7,"text":"اَوْ","audio":"020/020_044_007.mp3"},{"ayah":44,"position":8,"text":"یَخْشٰی ","audio":"020/020_044_008.mp3"}]},{"chapter_id":20,"verse_number":45,"verse_key":"20:45","arabic_text":"قَالَا رَبَّنَآ إِنَّنَا نَخَافُ أَن يَفْرُطَ عَلَيْنَآ أَوْ أَن يَطْغَىٰ","kazakh_text":"(Мұса мен Һарүн Ғ.С.): \"Раббымыз! Оның өктемдік қылуынан немесе шектен шығуынан қорқамыз\" деді.","russian_text":" Они сказали: \"Господь наш! Мы боимся, что он поспешит наказать нас или преступит границы дозволенного\".","kazakh_transcript":"қалә раббәнә иннәнә нәхафу әй йәфрута ъаләйнә әу әй йәтға","russian_tafseer":"Он может схватить и убить нас до того, как мы передадим ему Твое послание и докажем ему свою правдивость. Он обладает огромной властью, царством, войсками и слугами и может отвернуться от истины.","audio":"020045","words":[{"ayah":45,"position":1,"text":"قَالَا","audio":"020/020_045_001.mp3"},{"ayah":45,"position":2,"text":"رَبَّنَاۤ","audio":"020/020_045_002.mp3"},{"ayah":45,"position":3,"text":"اِنَّنَا","audio":"020/020_045_003.mp3"},{"ayah":45,"position":4,"text":"نَخَافُ","audio":"020/020_045_004.mp3"},{"ayah":45,"position":5,"text":"اَنْ","audio":"020/020_045_005.mp3"},{"ayah":45,"position":6,"text":"یَّفْرُطَ","audio":"020/020_045_006.mp3"},{"ayah":45,"position":7,"text":"عَلَیْنَاۤ","audio":"020/020_045_007.mp3"},{"ayah":45,"position":8,"text":"اَوْ","audio":"020/020_045_008.mp3"},{"ayah":45,"position":9,"text":"اَنْ","audio":"020/020_045_009.mp3"},{"ayah":45,"position":10,"text":"یَّطْغٰی ","audio":"020/020_045_010.mp3"}]},{"chapter_id":20,"verse_number":46,"verse_key":"20:46","arabic_text":"قَالَ لَا تَخَافَآ ۖ إِنَّنِى مَعَكُمَآ أَسْمَعُ وَأَرَىٰ","kazakh_text":"(Алла Т.): \"Қорықпаңдар! Сендермен біргемін. Естимін, көремін\" деді.","russian_text":" Он сказал: \"Не бойтесь, ибо Я - с вами. Я слышу и вижу.","kazakh_transcript":"қалә лә тәхафә [cалә] иннәнии мәъакумә әсмәъу уәәрә","russian_tafseer":"Фараон не причинит вам вреда, потому что Я непрестанно забочусь о вас. Я слышу ваши молитвы и вижу ваше положение, и посему вам не следует опасаться его. Эти слова Господа избавили их от страха и вселили в их сердца уверенность в правдивости Его обещания.","audio":"020046","words":[{"ayah":46,"position":1,"text":"قَالَ","audio":"020/020_046_001.mp3"},{"ayah":46,"position":2,"text":"لَا","audio":"020/020_046_002.mp3"},{"ayah":46,"position":3,"text":"تَخَافَاۤ","audio":"020/020_046_003.mp3"},{"ayah":46,"position":4,"text":"اِنَّنِیْ","audio":"020/020_046_004.mp3"},{"ayah":46,"position":5,"text":"مَعَكُمَاۤ","audio":"020/020_046_005.mp3"},{"ayah":46,"position":6,"text":"اَسْمَعُ","audio":"020/020_046_006.mp3"},{"ayah":46,"position":7,"text":"وَ اَرٰی ","audio":"020/020_046_007.mp3"}]},{"chapter_id":20,"verse_number":47,"verse_key":"20:47","arabic_text":"فَأْتِيَاهُ فَقُولَآ إِنَّا رَسُولَا رَبِّكَ فَأَرْسِلْ مَعَنَا بَنِىٓ إِسْرَٰٓءِيلَ وَلَا تُعَذِّبْهُمْ ۖ قَدْ جِئْنَـٰكَ بِـَٔايَةٍۢ مِّن رَّبِّكَ ۖ وَٱلسَّلَـٰمُ عَلَىٰ مَنِ ٱتَّبَعَ ٱلْهُدَىٰٓ","kazakh_text":"\"Екеуің барып: Біз, Раббыңның саған жіберген елшісіміз; ал енді Израил ұрпақтарын бізбен бірге жібер. Енді оларды қинама, саған Раббыңның мұғжизасымен келдік. Есендік тура жолдағыларға болсын\" деңдер.","russian_text":" Ступайте к нему вдвоем и скажите: \"Мы - посланники твоего Господа. Отпусти с нами сынов Исраила (Израиля) и не причиняй им мучения. Мы явились к тебе со знамением от нашего Господа. Мир тому, кто последовал верному руководству!","kazakh_transcript":"фә'тийәһу фәқуулә иннә рәсуулә раббикә фәәрсил мәъанә бәнии исрәиилә уәлә туъаз̃з̃ибһум [cалә] қад жинәкә биәйәтим мир раббикә [cалә] уәссәләму ъалә мәнит тәбәъал һудә","russian_tafseer":"Призовите его к покорности Аллаху и велите ему избавить сынов Исраила от страданий. Долгое время он держал этот славный народ в рабстве, но настала пора дать им свободу и предоставить им возможность самостоятельно распоряжаться собственной судьбой и жить по законам Аллаха под предводительством пророка Мусы. Возвестите ему о том, что всякий, кто последует прямым путем и станет руководствоваться ясными законами Аллаха, тот обретет великое преуспеяние как при жизни на земле, так и после смерти. А наряду с этим покажите ему чудеса, свидетельствующие о вашей правдивости. Всевышний сказал: «[Муса] бросил свой посох, и тот превратился в явную змею. Он вынул свою руку, и она стала белой [цвета молока, светящейся] для тех, кто смотрел на нее» (26:32–33).","audio":"020047","words":[{"ayah":47,"position":1,"text":"فَاْتِیٰهُ","audio":"020/020_047_001.mp3"},{"ayah":47,"position":2,"text":"فَقُوْلَاۤ","audio":"020/020_047_002.mp3"},{"ayah":47,"position":3,"text":"اِنَّا","audio":"020/020_047_003.mp3"},{"ayah":47,"position":4,"text":"رَسُوْلَا","audio":"020/020_047_004.mp3"},{"ayah":47,"position":5,"text":"رَبِّكَ","audio":"020/020_047_005.mp3"},{"ayah":47,"position":6,"text":"فَاَرْسِلْ","audio":"020/020_047_006.mp3"},{"ayah":47,"position":7,"text":"مَعَنَا","audio":"020/020_047_007.mp3"},{"ayah":47,"position":8,"text":"بَنِیْۤ","audio":"020/020_047_008.mp3"},{"ayah":47,"position":9,"text":"اِسْرَآءِیْلَ ۙ۬","audio":"020/020_047_009.mp3"},{"ayah":47,"position":10,"text":"وَ لَا","audio":"020/020_047_010.mp3"},{"ayah":47,"position":11,"text":"تُعَذِّبْهُمْ ؕ","audio":"020/020_047_011.mp3"},{"ayah":47,"position":12,"text":"قَدْ","audio":"020/020_047_012.mp3"},{"ayah":47,"position":13,"text":"جِئْنٰكَ","audio":"020/020_047_013.mp3"},{"ayah":47,"position":14,"text":"بِاٰیَةٍ","audio":"020/020_047_014.mp3"},{"ayah":47,"position":15,"text":"مِّنْ","audio":"020/020_047_015.mp3"},{"ayah":47,"position":16,"text":"رَّبِّكَ ؕ","audio":"020/020_047_016.mp3"},{"ayah":47,"position":17,"text":"وَ السَّلٰمُ","audio":"020/020_047_017.mp3"},{"ayah":47,"position":18,"text":"عَلٰی","audio":"020/020_047_018.mp3"},{"ayah":47,"position":19,"text":"مَنِ","audio":"020/020_047_019.mp3"},{"ayah":47,"position":20,"text":"اتَّبَعَ","audio":"020/020_047_020.mp3"},{"ayah":47,"position":21,"text":"الْهُدٰی ","audio":"020/020_047_021.mp3"}]},{"chapter_id":20,"verse_number":48,"verse_key":"20:48","arabic_text":"إِنَّا قَدْ أُوحِىَ إِلَيْنَآ أَنَّ ٱلْعَذَابَ عَلَىٰ مَن كَذَّبَ وَتَوَلَّىٰ","kazakh_text":"\"Бізді жасынға шығарып, бет бұрғандарға азап болатындығы уахи етілді.\"","russian_text":" Мы получили откровение о том, что мучениям подвергнется всякий, кто счел истину ложью и отвернулся\".","kazakh_transcript":"иннә қад уухийә иләйнә әннәл ъаз̃әбә ъалә мән кәз̃з̃әбә уәтәуәллә","russian_tafseer":"Это знание является откровением от Аллаха, а не нашими измышлениями. Если человек отрицает слова Аллаха и Его посланников и уклоняется от повиновения им, то его ожидает мучительное наказание. Такими словами Всевышний призывал Фараона уверовать в истину и покориться ей и предостерегал его от неверия и ослушания. Однако проповеди и увещевания не принесли ему никакой пользы, и он предпочел отвергнуть своего Господа, довольствовался неверием и принялся упрямо и несправедливо оспаривать истину.","audio":"020048","words":[{"ayah":48,"position":1,"text":"اِنَّا","audio":"020/020_048_001.mp3"},{"ayah":48,"position":2,"text":"قَدْ","audio":"020/020_048_002.mp3"},{"ayah":48,"position":3,"text":"اُوْحِیَ","audio":"020/020_048_003.mp3"},{"ayah":48,"position":4,"text":"اِلَیْنَاۤ","audio":"020/020_048_004.mp3"},{"ayah":48,"position":5,"text":"اَنَّ","audio":"020/020_048_005.mp3"},{"ayah":48,"position":6,"text":"الْعَذَابَ","audio":"020/020_048_006.mp3"},{"ayah":48,"position":7,"text":"عَلٰی","audio":"020/020_048_007.mp3"},{"ayah":48,"position":8,"text":"مَنْ","audio":"020/020_048_008.mp3"},{"ayah":48,"position":9,"text":"كَذَّبَ","audio":"020/020_048_009.mp3"},{"ayah":48,"position":10,"text":"وَ تَوَلّٰی ","audio":"020/020_048_010.mp3"}]},{"chapter_id":20,"verse_number":49,"verse_key":"20:49","arabic_text":"قَالَ فَمَن رَّبُّكُمَا يَـٰمُوسَىٰ","kazakh_text":"(Перғауын): \"Әй Мұса! Раббыларың кім?\",- деді.","russian_text":" Он сказал: \"Кто же ваш Господь, о Муса (Моисей)?\"","kazakh_transcript":"қалә фәмәр раббукумә йә муусә","russian_tafseer":"Вопрос Фараона был преисполнен неверия, а ответ Мусы был ясен и убедителен. Он сказал, что верит в Господа, который сотворил все сущее и придал своим творениям соответствующее обличие. Среди этих творений есть создания больших, малых и средних размеров, и все они обладают самыми различными качествами. Аллах указал им путь к тому, для чего они появились на свет, и свидетельства этого совершенного руководства можно наблюдать в каждом творении. Каждое творение стремится получить благо, ради которого оно было создано, и избежать зла, которое может постигнуть его. Так поступают даже животные, которых Аллах наделил разумом, достаточным для достижения этой цели.","audio":"020049","words":[{"ayah":49,"position":1,"text":"قَالَ","audio":"020/020_049_001.mp3"},{"ayah":49,"position":2,"text":"فَمَنْ","audio":"020/020_049_002.mp3"},{"ayah":49,"position":3,"text":"رَّبُّكُمَا","audio":"020/020_049_003.mp3"},{"ayah":49,"position":4,"text":"یٰمُوْسٰی ","audio":"020/020_049_004.mp3"}]},{"chapter_id":20,"verse_number":50,"verse_key":"20:50","arabic_text":"قَالَ رَبُّنَا ٱلَّذِىٓ أَعْطَىٰ كُلَّ شَىْءٍ خَلْقَهُۥ ثُمَّ هَدَىٰ","kazakh_text":"(Мұса): \"Раббымыз, әр нәрсеге бір бейне беріп, сонан соң оны тура жолға салған\" деді.","russian_text":" Он ответил: \"Господь наш - Тот, Кто придал обличие всякой вещи, а затем указал всему путь\".","kazakh_transcript":"қалә раббунәл ләз̃ии әъта куллә шәйин халқаһу с̃уммә һәдә","russian_tafseer":48,"audio":"020050","words":[{"ayah":50,"position":1,"text":"قَالَ","audio":"020/020_050_001.mp3"},{"ayah":50,"position":2,"text":"رَبُّنَا","audio":"020/020_050_002.mp3"},{"ayah":50,"position":3,"text":"الَّذِیْۤ","audio":"020/020_050_003.mp3"},{"ayah":50,"position":4,"text":"اَعْطٰی","audio":"020/020_050_004.mp3"},{"ayah":50,"position":5,"text":"كُلَّ","audio":"020/020_050_005.mp3"},{"ayah":50,"position":6,"text":"شَیْءٍ","audio":"020/020_050_006.mp3"},{"ayah":50,"position":7,"text":"خَلْقَهٗ","audio":"020/020_050_007.mp3"},{"ayah":50,"position":8,"text":"ثُمَّ","audio":"020/020_050_008.mp3"},{"ayah":50,"position":9,"text":"هَدٰی ","audio":"020/020_050_009.mp3"}]},{"chapter_id":20,"verse_number":51,"verse_key":"20:51","arabic_text":"قَالَ فَمَا بَالُ ٱلْقُرُونِ ٱلْأُولَىٰ","kazakh_text":"(Перғауын): \"Ал сонда бұрынғы дәуірдегілердің жағдайы қандай?\",-деді.","russian_text":" Он сказал: \"А что будет с первыми поколениями?\"","kazakh_transcript":"қалә фәмә бәлул қуруунил уулә","russian_tafseer":"Что произошло с ними? Какая участь постигла их? Что ты можешь сказать о наших предшественниках, которые исповедовали неверие, отрицали существование Аллаха, совершали беззаконие, упрямо отстаивали свои взгляды и по сей день являются для нас примером?","audio":"020051","words":[{"ayah":51,"position":1,"text":"قَالَ","audio":"020/020_051_001.mp3"},{"ayah":51,"position":2,"text":"فَمَا","audio":"020/020_051_002.mp3"},{"ayah":51,"position":3,"text":"بَالُ","audio":"020/020_051_003.mp3"},{"ayah":51,"position":4,"text":"الْقُرُوْنِ","audio":"020/020_051_004.mp3"},{"ayah":51,"position":5,"text":"الْاُوْلٰی ","audio":"020/020_051_005.mp3"}]},{"chapter_id":20,"verse_number":52,"verse_key":"20:52","arabic_text":"قَالَ عِلْمُهَا عِندَ رَبِّى فِى كِتَـٰبٍۢ ۖ لَّا يَضِلُّ رَبِّى وَلَا يَنسَى","kazakh_text":"(Мұса Ғ.С.): \"Олардың мәліметі Раббытмның қасындағы Кітапта бар. Раббым жаңылмайды да ұмытпайды\" деді.","russian_text":" Он ответил: \"Знание об этом - у моего Господа в Писании. Мой Господь не ошибается и не предает забвению\".","kazakh_transcript":"қалә ъилмуһә ъиндә раббии фии китәбил [cалә] лә йәдиллу раббии уәлә йәнсә","russian_tafseer":"Аллах исчислил их злые и добрые деяния и записал каждое из них в Хранимой скрижали. Он объемлет своим знанием все сущее. Он не ошибается при принятии решения и ничего не упускает из виду. А ваши предшественники уже получили то, что приготовили для самих себя. Они встретились лицом к лицу со своими деяниями и сейчас получают воздаяние. О Фараон! Зачем ты спрашиваешь об их судьбе? Какой в этом смысл? Эти люди уже прожили свою жизнь. Они получат воздаяние за свои деяния, а вы будете отвечать за свои. Приведенные мной доводы и показанные мной знамения правдивы и неопровержимы, и если ты убедился в этом, то обратись к истине, отрекись от неверия и несправедливости и перестань отстаивать свои лживые воззрения. Если же ты все еще сомневаешься и мои доводы показались тебе неубедительными, то ничто не мешает тебе найти истину и опровергнуть одни доводы другими. Но знай, что тебе никогда не удастся изобличить меня во лжи.","audio":"020052","words":[{"ayah":52,"position":1,"text":"قَالَ","audio":"020/020_052_001.mp3"},{"ayah":52,"position":2,"text":"عِلْمُهَا","audio":"020/020_052_002.mp3"},{"ayah":52,"position":3,"text":"عِنْدَ","audio":"020/020_052_003.mp3"},{"ayah":52,"position":4,"text":"رَبِّیْ","audio":"020/020_052_004.mp3"},{"ayah":52,"position":5,"text":"فِیْ","audio":"020/020_052_005.mp3"},{"ayah":52,"position":6,"text":"كِتٰبٍ ۚ","audio":"020/020_052_006.mp3"},{"ayah":52,"position":7,"text":"لَا","audio":"020/020_052_007.mp3"},{"ayah":52,"position":8,"text":"یَضِلُّ","audio":"020/020_052_008.mp3"},{"ayah":52,"position":9,"text":"رَبِّیْ","audio":"020/020_052_009.mp3"},{"ayah":52,"position":10,"text":"وَ لَا","audio":"020/020_052_010.mp3"},{"ayah":52,"position":11,"text":"یَنْسَیؗ","audio":"020/020_052_011.mp3"}]},{"chapter_id":20,"verse_number":53,"verse_key":"20:53","arabic_text":"ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَرْضَ مَهْدًۭا وَسَلَكَ لَكُمْ فِيهَا سُبُلًۭا وَأَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَخْرَجْنَا بِهِۦٓ أَزْوَٰجًۭا مِّن نَّبَاتٍۢ شَتَّىٰ","kazakh_text":"Ол сондай Алла. сендөр үшін жерді бесік қылып, онда сендергө жолдар ашқан және көктен жаңбыр жаудырған. Ол су арқылы түрлі өсімдіктерден пар-парымен шығардық.","russian_text":" Он сделал землю для вас колыбелью, проложил для вас на ней дороги и низвел с неба воду. Благодаря ей Мы взрастили различные растения.","kazakh_transcript":"әлләз̃ии жәъалә ләкумул әрда мәһдәу уәсәләкә ләкум фииһә субуләу уәәнзәлә минәс сәмәи мәән фәәхрәжнә биһи әзуәжәм мин нәбәтин шәттә","russian_tafseer":"Аллах разостлал землю для того, чтобы вы могли обитать на ней, строить жилища, сажать деревья и засеивать поля. Он покорил вам землю и не позволяет ей мешать вам достичь какой-либо из благих целей. Он проложил для вас дороги, по которым вы добираетесь из одной страны в другую. Для вас не составляет труда добраться до любого уголка земли, а торговые поездки приносят вам больше пользы, чем пребывание в родном городе. Он ниспосылает с неба дождь, благодаря которому на земле вырастают растения, имеющие различный вид и обладающие различными качествами. Аллах предопределил это и помогает вам взращивать эти растения для того, чтобы вы могли приготовить еду, а ваша скотина могла найти себе корм. И если бы не милость Аллаха, то люди и животные погибли бы от голода.","audio":"020053","words":[{"ayah":53,"position":1,"text":"الَّذِیْ","audio":"020/020_053_001.mp3"},{"ayah":53,"position":2,"text":"جَعَلَ","audio":"020/020_053_002.mp3"},{"ayah":53,"position":3,"text":"لَكُمُ","audio":"020/020_053_003.mp3"},{"ayah":53,"position":4,"text":"الْاَرْضَ","audio":"020/020_053_004.mp3"},{"ayah":53,"position":5,"text":"مَهْدًا","audio":"020/020_053_005.mp3"},{"ayah":53,"position":6,"text":"وَّ سَلَكَ","audio":"020/020_053_006.mp3"},{"ayah":53,"position":7,"text":"لَكُمْ","audio":"020/020_053_007.mp3"},{"ayah":53,"position":8,"text":"فِیْهَا","audio":"020/020_053_008.mp3"},{"ayah":53,"position":9,"text":"سُبُلًا","audio":"020/020_053_009.mp3"},{"ayah":53,"position":10,"text":"وَّ اَنْزَلَ","audio":"020/020_053_010.mp3"},{"ayah":53,"position":11,"text":"مِنَ","audio":"020/020_053_011.mp3"},{"ayah":53,"position":12,"text":"السَّمَآءِ","audio":"020/020_053_012.mp3"},{"ayah":53,"position":13,"text":"مَآءً ؕ","audio":"020/020_053_013.mp3"},{"ayah":53,"position":14,"text":"فَاَخْرَجْنَا","audio":"020/020_053_014.mp3"},{"ayah":53,"position":15,"text":"بِهٖۤ","audio":"020/020_053_015.mp3"},{"ayah":53,"position":16,"text":"اَزْوَاجًا","audio":"020/020_053_016.mp3"},{"ayah":53,"position":17,"text":"مِّنْ","audio":"020/020_053_017.mp3"},{"ayah":53,"position":18,"text":"نَّبَاتٍ","audio":"020/020_053_018.mp3"},{"ayah":53,"position":19,"text":"شَتّٰی ","audio":"020/020_053_019.mp3"}]},{"chapter_id":20,"verse_number":54,"verse_key":"20:54","arabic_text":"كُلُوا۟ وَٱرْعَوْا۟ أَنْعَـٰمَكُمْ ۗ إِنَّ فِى ذَٰلِكَ لَـَٔايَـٰتٍۢ لِّأُو۟لِى ٱلنُّهَىٰ","kazakh_text":"Жеңдер де малдарыңды жайыңдар, Рас бұнда ақыл иелері үшін өнеге бар.","russian_text":" Вкушайте сами и пасите свой скот. Воистину, в этом - знамения для обладающих разумом.","kazakh_transcript":"кулуу уәръау әнъамәкум [қалә] иннә фии з̃әликә ләәйәтил лиуулиин нуһә","russian_tafseer":"Этими словами Всевышний напомнил людям о Своей милости по отношению к ним. Из них также следует, что разрешается употреблять в пищу все растения, кроме тех, которые приносят вред. К ним относятся, например, ядовитые растения, употреблять в пищу которые запрещено. Все это является знамением для благоразумных и рассудительных людей, и это знамение свидетельствует о безграничной добродетели, всеобъемлющей милости и совершенной заботе Аллаха о Своих творениях. Он один является Достохвальным Властелином и Господом Богом. Он один одаряет Своих рабов многочисленными щедротами, и поэтому только Он заслуживает поклонения, восхваления и прославления. Он властен над всем сущим. Он без труда воскрешает безжизненную землю и без труда воскресит усопших людей. Однако понять это дано только тем, кто обладает разумом. Такие люди размышляют над знамениями своего Господа и извлекают из этого пользу. Что же касается всех остальных, то они подобны скотине, которая не способна размышлять над Божьими дарами и не задумывается над их смыслом. Уделом таких людей является удел скота — они едят и пьют, в то время как их сердца пренебрегают истиной, а их тела отворачиваются от нее. Всевышний сказал: «Как же много на небесах и на земле знамений, мимо которых они проходят и отворачиваются» (12:105).","audio":"020054","words":[{"ayah":54,"position":1,"text":"كُلُوْا","audio":"020/020_054_001.mp3"},{"ayah":54,"position":2,"text":"وَ ارْعَوْا","audio":"020/020_054_002.mp3"},{"ayah":54,"position":3,"text":"اَنْعَامَكُمْ ؕ","audio":"020/020_054_003.mp3"},{"ayah":54,"position":4,"text":"اِنَّ","audio":"020/020_054_004.mp3"},{"ayah":54,"position":5,"text":"فِیْ","audio":"020/020_054_005.mp3"},{"ayah":54,"position":6,"text":"ذٰلِكَ","audio":"020/020_054_006.mp3"},{"ayah":54,"position":7,"text":"لَاٰیٰتٍ","audio":"020/020_054_007.mp3"},{"ayah":54,"position":8,"text":"لِّاُولِی","audio":"020/020_054_008.mp3"},{"ayah":54,"position":9,"text":"النُّهٰی۠","audio":"020/020_054_009.mp3"}]},{"chapter_id":20,"verse_number":55,"verse_key":"20:55","arabic_text":"۞ مِنْهَا خَلَقْنَـٰكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَىٰ","kazakh_text":"Одан (топырақтан) сендерді жараттық. Оған қайтарамыз да екінші рет содан шығарамыз.","russian_text":" Мы сотворили вас из нее (земли), в нее Мы вас вернем и из нее выведем еще раз.","kazakh_transcript":"минһә халәқнәкум уәфииһә нуъиидукум уәминһә нухрижукум тәрәтәу ухрә","russian_tafseer":"После упоминания о великодушии земли, которая по воле Аллаха в ответ на ниспосылаемый с небес дождь взращивает самые различные растения, Всевышний Господь поведал о том, что Он сотворил из нее людей. Когда люди умирают, они возвращаются в эту землю для того, чтобы воскреснуть из нее. Аллах сотворил человека из небытия, и людям это прекрасно известно. Когда же наступит День воскресения, Он изведет людей из земли в очередной раз для того, чтобы каждый человек получил воздаяние за совершенные им деяния. Из всего сказанного следует, что оживление безжизненной земли и сотворение человека из земли являются двумя ясными логическими доводами в пользу правдивости воскрешения.","audio":"020055","words":[{"ayah":55,"position":1,"text":"مِنْهَا","audio":"020/020_055_001.mp3"},{"ayah":55,"position":2,"text":"خَلَقْنٰكُمْ","audio":"020/020_055_002.mp3"},{"ayah":55,"position":3,"text":"وَ فِیْهَا","audio":"020/020_055_003.mp3"},{"ayah":55,"position":4,"text":"نُعِیْدُكُمْ","audio":"020/020_055_004.mp3"},{"ayah":55,"position":5,"text":"وَ مِنْهَا","audio":"020/020_055_005.mp3"},{"ayah":55,"position":6,"text":"نُخْرِجُكُمْ","audio":"020/020_055_006.mp3"},{"ayah":55,"position":7,"text":"تَارَةً","audio":"020/020_055_007.mp3"},{"ayah":55,"position":8,"text":"اُخْرٰی ","audio":"020/020_055_008.mp3"}]},{"chapter_id":20,"verse_number":56,"verse_key":"20:56","arabic_text":"وَلَقَدْ أَرَيْنَـٰهُ ءَايَـٰتِنَا كُلَّهَا فَكَذَّبَ وَأَبَىٰ","kazakh_text":"Расында Перғауынға барлық мұғжизаларымызды көрсеттік. Бірақ ол жасынға шығарып бас тартты.","russian_text":" Мы явили ему (Фараону) всевозможные Наши знамения, но он счел их ложью и отказался.","kazakh_transcript":"уәләқад әрәйнәһу әйәтинә куллаһа фәкәз̃з̃әбә уәәбә","russian_tafseer":"Всевышний поведал о том, что Фараон стал свидетелем самых разных знамений и неопровержимых доказательств. Природа и люди изменялись у него на глазах самым чудесным образом, но это не подтолкнуло его встать на прямой путь. Напротив, он счел Божьи знамения ложью и отвернулся от Божьих повелений и запретов. Истина показалась ему ложью, а ложь — истиной, и тогда он решил отстаивать истину любым путем и удержать людей от прямого пути.","audio":"020056","words":[{"ayah":56,"position":1,"text":"وَ لَقَدْ","audio":"020/020_056_001.mp3"},{"ayah":56,"position":2,"text":"اَرَیْنٰهُ","audio":"020/020_056_002.mp3"},{"ayah":56,"position":3,"text":"اٰیٰتِنَا","audio":"020/020_056_003.mp3"},{"ayah":56,"position":4,"text":"كُلَّهَا","audio":"020/020_056_004.mp3"},{"ayah":56,"position":5,"text":"فَكَذَّبَ","audio":"020/020_056_005.mp3"},{"ayah":56,"position":6,"text":"وَ اَبٰی ","audio":"020/020_056_006.mp3"}]},{"chapter_id":20,"verse_number":57,"verse_key":"20:57","arabic_text":"قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَـٰمُوسَىٰ","kazakh_text":"\"Әй Мұса! Сиқырың арқылы бізді жерімізден шығару үшін келдің бе?\",- деді,","russian_text":" Он сказал: \"О Муса (Моисей)! Неужели ты явился к нам, чтобы изгнать нас из нашей земли своим колдовством?","kazakh_transcript":"қалә әжитәнә литухрижәнә мин әрдинә бисихрикә йә муусә","russian_tafseer":"Он решил, что показанные Мусой чудеса были всего лишь колдовством, посредством которого Муса стремился изгнать египтян из их земель, стать властелином Египта и оказывать влияние на умы людей. Фараон сказал своему народу, что Муса преследует такие цели, потому что знал, что человеческая душа всегда испытывает влечение к родной земле и не желает расставаться с ней. Тем самым он попытался вызвать у народа отвращение к проповедям Мусы и подтолкнуть людей на борьбу против него.","audio":"020057","words":[{"ayah":57,"position":1,"text":"قَالَ","audio":"020/020_057_001.mp3"},{"ayah":57,"position":2,"text":"اَجِئْتَنَا","audio":"020/020_057_002.mp3"},{"ayah":57,"position":3,"text":"لِتُخْرِجَنَا","audio":"020/020_057_003.mp3"},{"ayah":57,"position":4,"text":"مِنْ","audio":"020/020_057_004.mp3"},{"ayah":57,"position":5,"text":"اَرْضِنَا","audio":"020/020_057_005.mp3"},{"ayah":57,"position":6,"text":"بِسِحْرِكَ","audio":"020/020_057_006.mp3"},{"ayah":57,"position":7,"text":"یٰمُوْسٰی ","audio":"020/020_057_007.mp3"}]},{"chapter_id":20,"verse_number":58,"verse_key":"20:58","arabic_text":"فَلَنَأْتِيَنَّكَ بِسِحْرٍۢ مِّثْلِهِۦ فَٱجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِدًۭا لَّا نُخْلِفُهُۥ نَحْنُ وَلَآ أَنتَ مَكَانًۭا سُوًۭى","kazakh_text":"\"Әрине біз де сол тәрізді сиқыр әкелеміз. Ендеше бізбен өз араңда бір уәделі жер белгіле. Біз дө сен де айнымайтын ыңғайлы бір орын болсын\" деді.","russian_text":" Мы непременно покажем тебе такое же колдовство. Назначь же срок для нашей встречи на открытом месте, где мы будем иметь равные шансы, и никто из нас не должен нарушить его\".","kazakh_transcript":"фәләнә'тийәннәкә бисихрим мис̃лиһи фәжъал бәйнәнә уәбәйнәкә мәуъидәл лә нухлифуһу нәхну уәлә әнтә мәкәнән сууән","russian_tafseer":"Назначь день и выбери место, которое было бы хорошо известно каждому. Пусть это место будет ровным и подходящим, дабы все могли воочию убедиться в том, что там произойдет.","audio":"020058","words":[{"ayah":58,"position":1,"text":"فَلَنَاْتِیَنَّكَ","audio":"020/020_058_001.mp3"},{"ayah":58,"position":2,"text":"بِسِحْرٍ","audio":"020/020_058_002.mp3"},{"ayah":58,"position":3,"text":"مِّثْلِهٖ","audio":"020/020_058_003.mp3"},{"ayah":58,"position":4,"text":"فَاجْعَلْ","audio":"020/020_058_004.mp3"},{"ayah":58,"position":5,"text":"بَیْنَنَا","audio":"020/020_058_005.mp3"},{"ayah":58,"position":6,"text":"وَ بَیْنَكَ","audio":"020/020_058_006.mp3"},{"ayah":58,"position":7,"text":"مَوْعِدًا","audio":"020/020_058_007.mp3"},{"ayah":58,"position":8,"text":"لَّا","audio":"020/020_058_008.mp3"},{"ayah":58,"position":9,"text":"نُخْلِفُهٗ","audio":"020/020_058_009.mp3"},{"ayah":58,"position":10,"text":"نَحْنُ","audio":"020/020_058_010.mp3"},{"ayah":58,"position":11,"text":"وَ لَاۤ","audio":"020/020_058_011.mp3"},{"ayah":58,"position":12,"text":"اَنْتَ","audio":"020/020_058_012.mp3"},{"ayah":58,"position":13,"text":"مَكَانًا","audio":"020/020_058_013.mp3"},{"ayah":58,"position":14,"text":"سُوًی ","audio":"020/020_058_014.mp3"}]},{"chapter_id":20,"verse_number":59,"verse_key":"20:59","arabic_text":"قَالَ مَوْعِدُكُمْ يَوْمُ ٱلزِّينَةِ وَأَن يُحْشَرَ ٱلنَّاسُ ضُحًۭى","kazakh_text":"(Мұса Ғ.С.): Табысатын уақтымыз мерекө күнгі ел жиналатын сәске болсын\" деді","russian_text":" Он сказал: \"Сроком для вас будет день украшения, и пусть люди соберутся утром\".","kazakh_transcript":"қалә мәуъидукум йәумуз зиинәти уәәй йухшәрән нәсу духән","russian_tafseer":"Муса назначил состязание на день украшения, который в Египте считался праздником. В этот день люди отдыхали от работы и имели много свободного времени. Он также предложил всем собраться до полудня. Он рассчитывал на то, что именно утром в праздник соберется больше всего людей, и каждый из них сможет без труда увидеть все происходящее. Добиться этой цели в полной мере в другое время было невозможно.","audio":"020059","words":[{"ayah":59,"position":1,"text":"قَالَ","audio":"020/020_059_001.mp3"},{"ayah":59,"position":2,"text":"مَوْعِدُكُمْ","audio":"020/020_059_002.mp3"},{"ayah":59,"position":3,"text":"یَوْمُ","audio":"020/020_059_003.mp3"},{"ayah":59,"position":4,"text":"الزِّیْنَةِ","audio":"020/020_059_004.mp3"},{"ayah":59,"position":5,"text":"وَ اَنْ","audio":"020/020_059_005.mp3"},{"ayah":59,"position":6,"text":"یُّحْشَرَ","audio":"020/020_059_006.mp3"},{"ayah":59,"position":7,"text":"النَّاسُ","audio":"020/020_059_007.mp3"},{"ayah":59,"position":8,"text":"ضُحًی ","audio":"020/020_059_008.mp3"}]},{"chapter_id":20,"verse_number":60,"verse_key":"20:60","arabic_text":"فَتَوَلَّىٰ فِرْعَوْنُ فَجَمَعَ كَيْدَهُۥ ثُمَّ أَتَىٰ","kazakh_text":"Сонда Перғауын бұрылып кетті де сиқыршыларын жинап келді,","russian_text":" Фараон отвернулся и собрал свои козни, а затем пришел в назначенный срок.","kazakh_transcript":"фәтәуәллә фиръауну фәжәмәъа кәйдәһу с̃уммә әтә","russian_tafseer":"Фараон сделал все возможное для того, чтобы одолеть Мусу. Он отправил гонцов во все города своей страны для того, чтобы собрать самых искусных колдунов и чародеев. В те далекие времена колдовство было широко распространено, и многие стремились овладеть этой наукой. Поэтому гонцам удалось собрать много колдунов, которые явились в назначенный срок. Муса тоже явился на состязание, и огромная толпа людей собралась для того, чтобы увидеть удивительное зрелище. Там присутствовали мужчины и женщины, вельможи и простолюдины, взрослые и дети. Гонцы созывали людей к месту состязания и говорили: «Людям сказали: “Собрались ли вы? Возможно, нам придется последовать за колдунами, если они одержат верх”» (26:39–40). Так Муса оказался лицом к лицу с чародеями, которые явились со всех уголков Египта. Тогда он решил обратиться к ним с проповедью для того, чтобы донести до них истину.","audio":"020060","words":[{"ayah":60,"position":1,"text":"فَتَوَلّٰی","audio":"020/020_060_001.mp3"},{"ayah":60,"position":2,"text":"فِرْعَوْنُ","audio":"020/020_060_002.mp3"},{"ayah":60,"position":3,"text":"فَجَمَعَ","audio":"020/020_060_003.mp3"},{"ayah":60,"position":4,"text":"كَیْدَهٗ","audio":"020/020_060_004.mp3"},{"ayah":60,"position":5,"text":"ثُمَّ","audio":"020/020_060_005.mp3"},{"ayah":60,"position":6,"text":"اَتٰی ","audio":"020/020_060_006.mp3"}]},{"chapter_id":20,"verse_number":61,"verse_key":"20:61","arabic_text":"قَالَ لَهُم مُّوسَىٰ وَيْلَكُمْ لَا تَفْتَرُوا۟ عَلَى ٱللَّهِ كَذِبًۭا فَيُسْحِتَكُم بِعَذَابٍۢ ۖ وَقَدْ خَابَ مَنِ ٱفْتَرَىٰ","kazakh_text":"Мұса (Ғ.С) оларға: \"Құрып-ақ қалыңдар! Аллаға өтірік жала жапсырмаңдар. Онда сендерді азаппен жоқ етеді. Расында кім жала жапсырса, мүлде зиянға ұшырайды\" деді","russian_text":" Муса (Моисей) сказал им: \"Горе вам! Не возводите навет на Аллаха, а не то Он уничтожит вас, подвергнув мучениям. Неудача постигнет того, кто измышляет ложь\".","kazakh_transcript":"қалә ләһум муусә уәйләкум лә тәфтәруу ъалаллаһи кәз̃ибән фәйусхитәкум биъаз̃әбин [cалә] уәқад хабә мәни фтәрә","russian_tafseer":"Не отстаивайте ложь, которую вы исповедуете. Не пытайтесь доказать правдивость колдовства и одолеть истину. Не возводите навет на Аллаха, а не то Он покарает вас мучительным наказанием. Ваши устремления и измышления не принесут вам никакой пользы, и вам никогда не добиться победы, которую вы так сильно желаете. Вы не сможете занять место в окружении Фараона и не сумеете спастись от лютой кары.","audio":"020061","words":[{"ayah":61,"position":1,"text":"قَالَ","audio":"020/020_061_001.mp3"},{"ayah":61,"position":2,"text":"لَهُمْ","audio":"020/020_061_002.mp3"},{"ayah":61,"position":3,"text":"مُّوْسٰی","audio":"020/020_061_003.mp3"},{"ayah":61,"position":4,"text":"وَیْلَكُمْ","audio":"020/020_061_004.mp3"},{"ayah":61,"position":5,"text":"لَا","audio":"020/020_061_005.mp3"},{"ayah":61,"position":6,"text":"تَفْتَرُوْا","audio":"020/020_061_006.mp3"},{"ayah":61,"position":7,"text":"عَلَی","audio":"020/020_061_007.mp3"},{"ayah":61,"position":8,"text":"اللّٰهِ","audio":"020/020_061_008.mp3"},{"ayah":61,"position":9,"text":"كَذِبًا","audio":"020/020_061_009.mp3"},{"ayah":61,"position":10,"text":"فَیُسْحِتَكُمْ","audio":"020/020_061_010.mp3"},{"ayah":61,"position":11,"text":"بِعَذَابٍ ۚ","audio":"020/020_061_011.mp3"},{"ayah":61,"position":12,"text":"وَ قَدْ","audio":"020/020_061_012.mp3"},{"ayah":61,"position":13,"text":"خَابَ","audio":"020/020_061_013.mp3"},{"ayah":61,"position":14,"text":"مَنِ","audio":"020/020_061_014.mp3"},{"ayah":61,"position":15,"text":"افْتَرٰی ","audio":"020/020_061_015.mp3"}]},{"chapter_id":20,"verse_number":62,"verse_key":"20:62","arabic_text":"فَتَنَـٰزَعُوٓا۟ أَمْرَهُم بَيْنَهُمْ وَأَسَرُّوا۟ ٱلنَّجْوَىٰ","kazakh_text":"Олар өзара тартысып, жасырын кеңесті.","russian_text":" Они стали спорить между собой о своих действиях и сохранили свой разговор в тайне.","kazakh_transcript":"фәтәнәзәъуу әмрәһум бәйнәһум уәәсәрруун нәжуә","russian_tafseer":"Правдивое слово всегда оказывает воздействие на человеческие сердца, и поэтому проповедь Мусы заставила колдунов спорить между собой о том, что предпринять. Возможно, они также спорили о том, действительно ли Муса говорит правду. В тот момент они еще не знали, что они будут делать. Однако Аллаху было угодно, чтобы произошло то, чему было суждено произойти. Аллах пожелал, чтобы погиб тот, кто погиб при полной ясности, и чтобы жил тот, кто ожил при полной ясности. Колдуны говорили шепотом и пришли к единому мнению. Они решили, что должны совместными усилиями одержать верх, дабы весь египетский народ обратился в их религию. Затем Всевышний Аллах поведал о том, что именно говорили друг другу колдуны.","audio":"020062","words":[{"ayah":62,"position":1,"text":"فَتَنَازَعُوْۤا","audio":"020/020_062_001.mp3"},{"ayah":62,"position":2,"text":"اَمْرَهُمْ","audio":"020/020_062_002.mp3"},{"ayah":62,"position":3,"text":"بَیْنَهُمْ","audio":"020/020_062_003.mp3"},{"ayah":62,"position":4,"text":"وَ اَسَرُّوا","audio":"020/020_062_004.mp3"},{"ayah":62,"position":5,"text":"النَّجْوٰی ","audio":"020/020_062_005.mp3"}]},{"chapter_id":20,"verse_number":63,"verse_key":"20:63","arabic_text":"قَالُوٓا۟ إِنْ هَـٰذَٰنِ لَسَـٰحِرَٰنِ يُرِيدَانِ أَن يُخْرِجَاكُم مِّنْ أَرْضِكُم بِسِحْرِهِمَا وَيَذْهَبَا بِطَرِيقَتِكُمُ ٱلْمُثْلَىٰ","kazakh_text":"Олар: “Бұл екеуі сиқыршы, сиқырлары арқылы сендерді жерлеріңнен шиғаруды, ардақты діндеріңді жоюды қалайды\" десті.","russian_text":" Они сказали: \"Эти двое мужчин - колдуны. Они хотят колдовством изгнать вас из вашей страны и вдвоем следовать вашим превосходным путем.","kazakh_transcript":"қалуу ин һәз̃әни ләсәхирәни йуриидәни әй йухрижәкум мин әрдикум бисихриһимә уәйәз̃һәбә битарииқатикумул мус̃лә","russian_tafseer":"Их слова были похожи на слова Фараона. Может быть, они повторили их непреднамеренно. А может быть, он сам убедил их в правдивости слов, которые он произнес перед всем народом. Наряду с этим чародеи назвали свой путь похвальным. Они решили, что Муса завидует им и желает одержать над ними верх только для того, чтобы обрести славу и известность. Именно с этой целью они занимались колдовством, и вдруг некий муж может лишить их власти, заработка и всего, что они приобрели в течение долгого времени. Они разъясняли это друг другу и побуждали друг друга сделать все возможное для того, чтобы одержать верх. Они сказали:","audio":"020063","words":[{"ayah":63,"position":1,"text":"قَالُوْۤا","audio":"020/020_063_001.mp3"},{"ayah":63,"position":2,"text":"اِنْ","audio":"020/020_063_002.mp3"},{"ayah":63,"position":3,"text":"هٰذٰىنِ","audio":"020/020_063_003.mp3"},{"ayah":63,"position":4,"text":"لَسٰحِرٰنِ","audio":"020/020_063_004.mp3"},{"ayah":63,"position":5,"text":"یُرِیْدٰنِ","audio":"020/020_063_005.mp3"},{"ayah":63,"position":6,"text":"اَنْ","audio":"020/020_063_006.mp3"},{"ayah":63,"position":7,"text":"یُّخْرِجٰكُمْ","audio":"020/020_063_007.mp3"},{"ayah":63,"position":8,"text":"مِّنْ","audio":"020/020_063_008.mp3"},{"ayah":63,"position":9,"text":"اَرْضِكُمْ","audio":"020/020_063_009.mp3"},{"ayah":63,"position":10,"text":"بِسِحْرِهِمَا","audio":"020/020_063_010.mp3"},{"ayah":63,"position":11,"text":"وَ یَذْهَبَا","audio":"020/020_063_011.mp3"},{"ayah":63,"position":12,"text":"بِطَرِیْقَتِكُمُ","audio":"020/020_063_012.mp3"},{"ayah":63,"position":13,"text":"الْمُثْلٰی ","audio":"020/020_063_013.mp3"}]},{"chapter_id":20,"verse_number":64,"verse_key":"20:64","arabic_text":"فَأَجْمِعُوا۟ كَيْدَكُمْ ثُمَّ ٱئْتُوا۟ صَفًّۭا ۚ وَقَدْ أَفْلَحَ ٱلْيَوْمَ مَنِ ٱسْتَعْلَىٰ","kazakh_text":"\"Сондықтан барлық сиқырларыңды жинап, сосын қатарланып келіңдер. Расында бүгін кім үстем болса, мұратқа жетеді,\"","russian_text":" Объедините ваши козни и выстройтесь в ряд. Сегодня преуспеет тот, кто одержит верх\".","kazakh_transcript":"фәәжмиъуу кәйдәкум с̃уммә туу саффә [жим] уәқад әфләхәл йәумә мәни стәълә","russian_tafseer":"Мы должны объединиться и помогать друг другу для того, чтобы сразу одолеть Мусу. Нам следует выступить единым строем для того, чтобы наши колдовские чары были сильнее, а сердца людей преисполнились страхом перед нами. Тогда каждый из нас сумеет показать все, на что он способен. И знайте, что успех будет сопутствовать тому, кто сегодня одержит верх. От сегодняшнего дня зависит наше будущее.Насколько же упрямыми и скверными были люди, которые решили сопротивляться истине всеми возможными способами. Они замыслили великую хитрость, но Аллах пожелал сохранить свет своей религии и поддержать истину в борьбе с ложью. Колдуны объединили свои усилия и приняли окончательное решение. Оставалось только начать состязание.","audio":"020064","words":[{"ayah":64,"position":1,"text":"فَاَجْمِعُوْا","audio":"020/020_064_001.mp3"},{"ayah":64,"position":2,"text":"كَیْدَكُمْ","audio":"020/020_064_002.mp3"},{"ayah":64,"position":3,"text":"ثُمَّ","audio":"020/020_064_003.mp3"},{"ayah":64,"position":4,"text":"ائْتُوْا","audio":"020/020_064_004.mp3"},{"ayah":64,"position":5,"text":"صَفًّا ۚ","audio":"020/020_064_005.mp3"},{"ayah":64,"position":6,"text":"وَ قَدْ","audio":"020/020_064_006.mp3"},{"ayah":64,"position":7,"text":"اَفْلَحَ","audio":"020/020_064_007.mp3"},{"ayah":64,"position":8,"text":"الْیَوْمَ","audio":"020/020_064_008.mp3"},{"ayah":64,"position":9,"text":"مَنِ","audio":"020/020_064_009.mp3"},{"ayah":64,"position":10,"text":"اسْتَعْلٰی ","audio":"020/020_064_010.mp3"}]},{"chapter_id":20,"verse_number":65,"verse_key":"20:65","arabic_text":"قَالُوا۟ يَـٰمُوسَىٰٓ إِمَّآ أَن تُلْقِىَ وَإِمَّآ أَن نَّكُونَ أَوَّلَ مَنْ أَلْقَىٰ","kazakh_text":"Олар: \"Әй Мұса! Енді (асаңды) не сен таста немесе біз бұрын тастайық\" деді.","russian_text":" Они сказали: \"О Муса (Моисей)! Ты бросишь первым, или же нам бросать первыми?\"","kazakh_transcript":"қалуу йә муусә иммә ән тулқийә уәиммә ән нәкуунә әууәлә мән әлқа","russian_tafseer":"Они предоставили Мусе право выбора, потому что были уверены в том, что одержат верх в любом случае.","audio":"020065","words":[{"ayah":65,"position":1,"text":"قَالُوْا","audio":"020/020_065_001.mp3"},{"ayah":65,"position":2,"text":"یٰمُوْسٰۤی","audio":"020/020_065_002.mp3"},{"ayah":65,"position":3,"text":"اِمَّاۤ","audio":"020/020_065_003.mp3"},{"ayah":65,"position":4,"text":"اَنْ","audio":"020/020_065_004.mp3"},{"ayah":65,"position":5,"text":"تُلْقِیَ","audio":"020/020_065_005.mp3"},{"ayah":65,"position":6,"text":"وَ اِمَّاۤ","audio":"020/020_065_006.mp3"},{"ayah":65,"position":7,"text":"اَنْ","audio":"020/020_065_007.mp3"},{"ayah":65,"position":8,"text":"نَّكُوْنَ","audio":"020/020_065_008.mp3"},{"ayah":65,"position":9,"text":"اَوَّلَ","audio":"020/020_065_009.mp3"},{"ayah":65,"position":10,"text":"مَنْ","audio":"020/020_065_010.mp3"},{"ayah":65,"position":11,"text":"اَلْقٰی ","audio":"020/020_065_011.mp3"}]},{"chapter_id":20,"verse_number":66,"verse_key":"20:66","arabic_text":"قَالَ بَلْ أَلْقُوا۟ ۖ فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِن سِحْرِهِمْ أَنَّهَا تَسْعَىٰ","kazakh_text":"(Мұса Ғ.С.): \"Жоқ, сендер тастаңдар\" деді. Сол сәтте, олардың (тастаған) жіптері мен таяқтары сиқырларының салдарынан, Мұса (Ғ.С.) ға жүрген жылан болып сезілді.","russian_text":" Он сказал: \"Нет, бросайте вы!\" И тут ему представилось, что их веревки и посохи от их колдовства пришли в движение.","kazakh_transcript":"қалә бәл әлқуу [cалә] фәиз̃ә хибәлуһум уәъисиййуһум йухаййәлу иләйһи мин сихриһим әннәһә тәсъа","russian_tafseer":"Колдовство оказалось настолько сильным, что Муса испугался. Такой страх присущ любому человеку и отнюдь не означает того, что святой пророк сомневался в правдивости обещания своего Господа.","audio":"020066","words":[{"ayah":66,"position":1,"text":"قَالَ","audio":"020/020_066_001.mp3"},{"ayah":66,"position":2,"text":"بَلْ","audio":"020/020_066_002.mp3"},{"ayah":66,"position":3,"text":"اَلْقُوْا ۚ","audio":"020/020_066_003.mp3"},{"ayah":66,"position":4,"text":"فَاِذَا","audio":"020/020_066_004.mp3"},{"ayah":66,"position":5,"text":"حِبَالُهُمْ","audio":"020/020_066_005.mp3"},{"ayah":66,"position":6,"text":"وَ عِصِیُّهُمْ","audio":"020/020_066_006.mp3"},{"ayah":66,"position":7,"text":"یُخَیَّلُ","audio":"020/020_066_007.mp3"},{"ayah":66,"position":8,"text":"اِلَیْهِ","audio":"020/020_066_008.mp3"},{"ayah":66,"position":9,"text":"مِنْ","audio":"020/020_066_009.mp3"},{"ayah":66,"position":10,"text":"سِحْرِهِمْ","audio":"020/020_066_010.mp3"},{"ayah":66,"position":11,"text":"اَنَّهَا","audio":"020/020_066_011.mp3"},{"ayah":66,"position":12,"text":"تَسْعٰی ","audio":"020/020_066_012.mp3"}]},{"chapter_id":20,"verse_number":67,"verse_key":"20:67","arabic_text":"فَأَوْجَسَ فِى نَفْسِهِۦ خِيفَةًۭ مُّوسَىٰ","kazakh_text":"Сондықтан Мұса (Ғ.С.) көңлінде бір қобалжу сезді.","russian_text":" Тогда он почувствовал в душе страх.","kazakh_transcript":"фәәужәсә фии нәфсиһи хиифәтәм муусә","russian_tafseer":65,"audio":"020067","words":[{"ayah":67,"position":1,"text":"فَاَوْجَسَ","audio":"020/020_067_001.mp3"},{"ayah":67,"position":2,"text":"فِیْ","audio":"020/020_067_002.mp3"},{"ayah":67,"position":3,"text":"نَفْسِهٖ","audio":"020/020_067_003.mp3"},{"ayah":67,"position":4,"text":"خِیْفَةً","audio":"020/020_067_004.mp3"},{"ayah":67,"position":5,"text":"مُّوْسٰی ","audio":"020/020_067_005.mp3"}]},{"chapter_id":20,"verse_number":68,"verse_key":"20:68","arabic_text":"قُلْنَا لَا تَخَفْ إِنَّكَ أَنتَ ٱلْأَعْلَىٰ","kazakh_text":"\"Қорықпа! Сен үстем боласың\" дедік.","russian_text":" Мы сказали: \"Не бойся! Ты одержишь верх.","kazakh_transcript":"қулнә лә тәхаф иннәкә әнтәл әълә","russian_tafseer":"Аллах поддержал Своего пророка и внушил ему, что он одержит верх над колдунами и что они непременно покорятся ему.","audio":"020068","words":[{"ayah":68,"position":1,"text":"قُلْنَا","audio":"020/020_068_001.mp3"},{"ayah":68,"position":2,"text":"لَا","audio":"020/020_068_002.mp3"},{"ayah":68,"position":3,"text":"تَخَفْ","audio":"020/020_068_003.mp3"},{"ayah":68,"position":4,"text":"اِنَّكَ","audio":"020/020_068_004.mp3"},{"ayah":68,"position":5,"text":"اَنْتَ","audio":"020/020_068_005.mp3"},{"ayah":68,"position":6,"text":"الْاَعْلٰی ","audio":"020/020_068_006.mp3"}]},{"chapter_id":20,"verse_number":69,"verse_key":"20:69","arabic_text":"وَأَلْقِ مَا فِى يَمِينِكَ تَلْقَفْ مَا صَنَعُوٓا۟ ۖ إِنَّمَا صَنَعُوا۟ كَيْدُ سَـٰحِرٍۢ ۖ وَلَا يُفْلِحُ ٱلسَّاحِرُ حَيْثُ أَتَىٰ","kazakh_text":"\"Оң қолыңдағыны (таяқты) таста! Олардың жасағандарын жалмасын. Шынында олардың жасағандары, сиқыршының ғана айласы. Сиқыршы қайда барса да қүтылмайды\" дедік.","russian_text":" Брось то, что держишь в своей деснице, и оно проглотит содеянное ими. Воистину, содеянное ими - это козни колдуна, а колдун не преуспеет, куда бы он ни пришел\".","kazakh_transcript":"уәәлқи мә фии йәмииникә тәлқаф мә санәъуу [cалә] иннәмә санәъуу кәйду сәхирин [cалә] уәлә йуфлихус сәхиру хәйс̃у әтә","russian_tafseer":"Колдовские чары и зловещие козни никогда не принесут пользы колдунам, потому что они обманывают людей, скрывают истину под покрывалом лжи и представляют ложь истиной. Муса бросил свой посох, и тот проглотил все, что сотворили колдуны. Это произошло на глазах у огромной толпы, которая наблюдала за происходящим. Колдуны сразу поняли, что чудо Мусы было не колдовством, а знамением Аллаха, и поэтому они поспешно обратились в правую веру.","audio":"020069","words":[{"ayah":69,"position":1,"text":"وَ اَلْقِ","audio":"020/020_069_001.mp3"},{"ayah":69,"position":2,"text":"مَا","audio":"020/020_069_002.mp3"},{"ayah":69,"position":3,"text":"فِیْ","audio":"020/020_069_003.mp3"},{"ayah":69,"position":4,"text":"یَمِیْنِكَ","audio":"020/020_069_004.mp3"},{"ayah":69,"position":5,"text":"تَلْقَفْ","audio":"020/020_069_005.mp3"},{"ayah":69,"position":6,"text":"مَا","audio":"020/020_069_006.mp3"},{"ayah":69,"position":7,"text":"صَنَعُوْا ؕ","audio":"020/020_069_007.mp3"},{"ayah":69,"position":8,"text":"اِنَّمَا","audio":"020/020_069_008.mp3"},{"ayah":69,"position":9,"text":"صَنَعُوْا","audio":"020/020_069_009.mp3"},{"ayah":69,"position":10,"text":"كَیْدُ","audio":"020/020_069_010.mp3"},{"ayah":69,"position":11,"text":"سٰحِرٍ ؕ","audio":"020/020_069_011.mp3"},{"ayah":69,"position":12,"text":"وَ لَا","audio":"020/020_069_012.mp3"},{"ayah":69,"position":13,"text":"یُفْلِحُ","audio":"020/020_069_013.mp3"},{"ayah":69,"position":14,"text":"السَّاحِرُ","audio":"020/020_069_014.mp3"},{"ayah":69,"position":15,"text":"حَیْثُ","audio":"020/020_069_015.mp3"},{"ayah":69,"position":16,"text":"اَتٰی ","audio":"020/020_069_016.mp3"}]},{"chapter_id":20,"verse_number":70,"verse_key":"20:70","arabic_text":"فَأُلْقِىَ ٱلسَّحَرَةُ سُجَّدًۭا قَالُوٓا۟ ءَامَنَّا بِرَبِّ هَـٰرُونَ وَمُوسَىٰ","kazakh_text":"Сонда бүкіл сиқыршылар, сәждеге жығылып: \"Мұса мен Һарүнның Раббына иман келтірдік\" деді.","russian_text":" Колдуны пали ниц и сказали: \"Мы уверовали в Господа Харуна (Аарона) и Мусы (Моисея)!\"","kazakh_transcript":"фәулқийәс сәхәрәту сужжәдән қалуу әмәннә бирабби һәруунә уәмуусә","russian_tafseer":"Истина одержала верх и озарила людей своим светом, а колдовство и козни лжецов оказались повержены на глазах у огромного сборища людей. Это знамение стало милостью для правоверных и свидетельством против упорствующих неверных. И тогда Фараон обратился к чародеям.","audio":"020070","words":[{"ayah":70,"position":1,"text":"فَاُلْقِیَ","audio":"020/020_070_001.mp3"},{"ayah":70,"position":2,"text":"السَّحَرَةُ","audio":"020/020_070_002.mp3"},{"ayah":70,"position":3,"text":"سُجَّدًا","audio":"020/020_070_003.mp3"},{"ayah":70,"position":4,"text":"قَالُوْۤا","audio":"020/020_070_004.mp3"},{"ayah":70,"position":5,"text":"اٰمَنَّا","audio":"020/020_070_005.mp3"},{"ayah":70,"position":6,"text":"بِرَبِّ","audio":"020/020_070_006.mp3"},{"ayah":70,"position":7,"text":"هٰرُوْنَ","audio":"020/020_070_007.mp3"},{"ayah":70,"position":8,"text":"وَ مُوْسٰی ","audio":"020/020_070_008.mp3"}]},{"chapter_id":20,"verse_number":71,"verse_key":"20:71","arabic_text":"قَالَ ءَامَنتُمْ لَهُۥ قَبْلَ أَنْ ءَاذَنَ لَكُمْ ۖ إِنَّهُۥ لَكَبِيرُكُمُ ٱلَّذِى عَلَّمَكُمُ ٱلسِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُم مِّنْ خِلَـٰفٍۢ وَلَأُصَلِّبَنَّكُمْ فِى جُذُوعِ ٱلنَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَآ أَشَدُّ عَذَابًۭا وَأَبْقَىٰ","kazakh_text":"(Перғауын, сиқыршыларға): \"Мен сендерге рүхсат беруден бұрын иман келтірдіңдер ме? Әрине ол, сендерге сиқыр үйреткен үлкендерің екен. Енді, әлбетте қолдарыңды да аяқтарыңды да шадырлата кесемін. Және сендерді құрманың бұтақтарына асамын. Сөйтіп қайсымыздың азабымыз қатты да тұрақты екенін жақсы білесіңдер\" деді.","russian_text":" Он (Фараон) сказал: \"Неужели вы поверили ему без моего соизволения? Воистину, он - старший из вас, который научил вас колдовству. Я отрублю вам руки и ноги накрест и распну вас на пальмовых стволах. Вот тогда вы узнаете, чье наказание суровее и долговечнее\".","kazakh_transcript":"қалә әмәнтум ләһу қаблә ән әз̃әнә ләкум [cалә] иннәһу ләкәбиирукумул ләз̃ии ъалләмәкумус сихрә [cалә] фәләуқаттиъаннә әйдийәкум уәәржуләкум мин хиләфиу уәләусаллибәннәкум фии жуз̃ууъин нәхли уәләтәъләмуннә әййунә әшәдду ъаз̃әбәу уәәбқа","russian_tafseer":"Как вы посмели уверовать без моего разрешения и вопреки моей воле? Фараон удивился поступку людей, которые прежде были покорны только ему одному и повиновались каждому его велению. Он тоже стал свидетелем величайшего из чудес, но это подтолкнуло его к еще большему неверию и беззаконию. Он решил в очередной раз обмануть свой народ и убедить людей в том, что победа Мусы не является свидетельством его правоты. Он заявил, что Муса является главным колдуном и сговорился со всеми остальными для того, чтобы изгнать Фараона и египтян из их родной земли. Люди согласились с его доводами и поверили его словами, а Всевышний Аллах сказал: «Он обманул свой народ [или: счел свой народ легкомысленным], и они подчинились ему. Воистину, они были людьми нечестивыми» (43:54). Египтяне согласились с Фараоном, несмотря на то, что его слова не могли показаться убедительными даже тому, кто обладал всего лишь крошечной частичкой ума и знал о сути произошедшего. Муса вернулся из Мадьяна один и после своего возвращения не встречался с колдунами и чародеями. Он тотчас отправился к Фараону для того, чтобы призвать его и египетский народ уверовать в Аллаха и явить им удивительные знамения. Фараон сам решил состязаться с Мусой и собрал самых искусных колдунов со всех уголков своей страны. Они предстали перед ним, и он обещал им за победу большое вознаграждение и высокое положение. Они сделали все возможное и прибегли к самым изощренным хитростям для того, чтобы одолеть Мусу, но в результате уверовали в него. Разве можно было предположить, что Муса вступил в сговор с колдунами и замыслил изгнать египтян из Египта? Воистину, это предположение было совершенно нелепым. Однако Фараон сделал его и пообещал чародеям отрезать у них кисти на правых руках и стопы на левых ногах и с позором распять их на пальмовых стволах. Именно так поступали с людьми, которые сражались за распространение на земле нечестия. И при этом Фараон и его сторонники считали, что их наказание мучительнее Божьей кары и что они дольше кого бы то ни было могут обманывать и устрашать безрассудный народ. Но Аллах одарил чародеев разумом, благодаря которому они сумели постичь истину.","audio":"020071","words":[{"ayah":71,"position":1,"text":"قَالَ","audio":"020/020_071_001.mp3"},{"ayah":71,"position":2,"text":"اٰمَنْتُمْ","audio":"020/020_071_002.mp3"},{"ayah":71,"position":3,"text":"لَهٗ","audio":"020/020_071_003.mp3"},{"ayah":71,"position":4,"text":"قَبْلَ","audio":"020/020_071_004.mp3"},{"ayah":71,"position":5,"text":"اَنْ","audio":"020/020_071_005.mp3"},{"ayah":71,"position":6,"text":"اٰذَنَ","audio":"020/020_071_006.mp3"},{"ayah":71,"position":7,"text":"لَكُمْ ؕ","audio":"020/020_071_007.mp3"},{"ayah":71,"position":8,"text":"اِنَّهٗ","audio":"020/020_071_008.mp3"},{"ayah":71,"position":9,"text":"لَكَبِیْرُكُمُ","audio":"020/020_071_009.mp3"},{"ayah":71,"position":10,"text":"الَّذِیْ","audio":"020/020_071_010.mp3"},{"ayah":71,"position":11,"text":"عَلَّمَكُمُ","audio":"020/020_071_011.mp3"},{"ayah":71,"position":12,"text":"السِّحْرَ ۚ","audio":"020/020_071_012.mp3"},{"ayah":71,"position":13,"text":"فَلَاُقَطِّعَنَّ","audio":"020/020_071_013.mp3"},{"ayah":71,"position":14,"text":"اَیْدِیَكُمْ","audio":"020/020_071_014.mp3"},{"ayah":71,"position":15,"text":"وَ اَرْجُلَكُمْ","audio":"020/020_071_015.mp3"},{"ayah":71,"position":16,"text":"مِّنْ","audio":"020/020_071_016.mp3"},{"ayah":71,"position":17,"text":"خِلَافٍ","audio":"020/020_071_017.mp3"},{"ayah":71,"position":18,"text":"وَّ لَاُصَلِّبَنَّكُمْ","audio":"020/020_071_018.mp3"},{"ayah":71,"position":19,"text":"فِیْ","audio":"020/020_071_019.mp3"},{"ayah":71,"position":20,"text":"جُذُوْعِ","audio":"020/020_071_020.mp3"},{"ayah":71,"position":21,"text":"النَّخْلِ ؗ","audio":"020/020_071_021.mp3"},{"ayah":71,"position":22,"text":"وَ لَتَعْلَمُنَّ","audio":"020/020_071_022.mp3"},{"ayah":71,"position":23,"text":"اَیُّنَاۤ","audio":"020/020_071_023.mp3"},{"ayah":71,"position":24,"text":"اَشَدُّ","audio":"020/020_071_024.mp3"},{"ayah":71,"position":25,"text":"عَذَابًا","audio":"020/020_071_025.mp3"},{"ayah":71,"position":26,"text":"وَّ اَبْقٰی ","audio":"020/020_071_026.mp3"}]},{"chapter_id":20,"verse_number":72,"verse_key":"20:72","arabic_text":"قَالُوا۟ لَن نُّؤْثِرَكَ عَلَىٰ مَا جَآءَنَا مِنَ ٱلْبَيِّنَـٰتِ وَٱلَّذِى فَطَرَنَا ۖ فَٱقْضِ مَآ أَنتَ قَاضٍ ۖ إِنَّمَا تَقْضِى هَـٰذِهِ ٱلْحَيَوٰةَ ٱلدُّنْيَآ","kazakh_text":"Олар: \"Бізге келген ашық мүғжизалардан сондай-ақ бізді жаратқаннан, сені артық көре алмаймыз. Дереу не үкім берсең бер. Әрине сен осы дүниеде ғана ықпал жүргізе аласың\" деді.","russian_text":" Они сказали: \"Мы не отдадим тебе предпочтения перед ясными знамениями, которые явились нам, и перед нашим Творцом. Выноси же свой приговор! Воистину, ты выносишь приговор только в мирской жизни.","kazakh_transcript":"қалуу лән ну'с̃ирәкә ъалә мә жәәнә минәл бәйинәти уәлләз̃ии фәтарәнә [cалә] фәқди мә әнтә қадин [cалә] иннәмә тәқдии һәз̃иһил хәйәтәд дунйә","russian_tafseer":"Эти знамения свидетельствуют о том, что только Аллах — Единственный Господь Бог, достойный возвеличивания и почитания. Поклонение всем остальным порочно и бесполезно, и поэтому мы не станем отдавать тебе предпочтение перед нашим Творцом и Создателем. Этому не бывать, посему выноси свой приговор. Отруби нам руки и ноги, распни нас на пальмовых деревьях и подвергни нас лютым мукам — ты все равно сможешь одолеть нас только в мирской жизни. Твоим пыткам придет конец, и они не причинят нам вреда, в то время как Аллах подвергает неверующих великим и бесконечным страданиям.Этими словами чародеи ответили на угрозы Фараона о том, что они узнают, чье наказание мучительнее и долговечнее. Из них становится ясно, что каждый благоразумный человек должен сравнивать мирские прелести с прелестями Последней жизни и мирские страдания с наказанием после смерти.","audio":"020072","words":[{"ayah":72,"position":1,"text":"قَالُوْا","audio":"020/020_072_001.mp3"},{"ayah":72,"position":2,"text":"لَنْ","audio":"020/020_072_002.mp3"},{"ayah":72,"position":3,"text":"نُّؤْثِرَكَ","audio":"020/020_072_003.mp3"},{"ayah":72,"position":4,"text":"عَلٰی","audio":"020/020_072_004.mp3"},{"ayah":72,"position":5,"text":"مَا","audio":"020/020_072_005.mp3"},{"ayah":72,"position":6,"text":"جَآءَنَا","audio":"020/020_072_006.mp3"},{"ayah":72,"position":7,"text":"مِنَ","audio":"020/020_072_007.mp3"},{"ayah":72,"position":8,"text":"الْبَیِّنٰتِ","audio":"020/020_072_008.mp3"},{"ayah":72,"position":9,"text":"وَ الَّذِیْ","audio":"020/020_072_009.mp3"},{"ayah":72,"position":10,"text":"فَطَرَنَا","audio":"020/020_072_010.mp3"},{"ayah":72,"position":11,"text":"فَاقْضِ","audio":"020/020_072_011.mp3"},{"ayah":72,"position":12,"text":"مَاۤ","audio":"020/020_072_012.mp3"},{"ayah":72,"position":13,"text":"اَنْتَ","audio":"020/020_072_013.mp3"},{"ayah":72,"position":14,"text":"قَاضٍ ؕ","audio":"020/020_072_014.mp3"},{"ayah":72,"position":15,"text":"اِنَّمَا","audio":"020/020_072_015.mp3"},{"ayah":72,"position":16,"text":"تَقْضِیْ","audio":"020/020_072_016.mp3"},{"ayah":72,"position":17,"text":"هٰذِهِ","audio":"020/020_072_017.mp3"},{"ayah":72,"position":18,"text":"الْحَیٰوةَ","audio":"020/020_072_018.mp3"},{"ayah":72,"position":19,"text":"الدُّنْیَاؕ","audio":"020/020_072_019.mp3"}]},{"chapter_id":20,"verse_number":73,"verse_key":"20:73","arabic_text":"إِنَّآ ءَامَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَـٰيَـٰنَا وَمَآ أَكْرَهْتَنَا عَلَيْهِ مِنَ ٱلسِّحْرِ ۗ وَٱللَّهُ خَيْرٌۭ وَأَبْقَىٰٓ","kazakh_text":"\"Күдіксіз біз, қателіктерімізді және сен бізді зорлаған сиқырды кешіруі үшін Раббымызға иман келтірдік. Сондай-ақ Алла (Т.) хайырлы да тұрақты.\"","russian_text":" Воистину, мы уверовали в нашего Господа для того, чтобы Он простил нам наши грехи и колдовство, к которому ты нас принудил. Аллах лучше и долговечнее\".","kazakh_transcript":"иннә әмәннә бираббинә лийәғфирә ләнә хатайәнә уәмә әкрәһтәнә ъаләйһи минәс сихр [қалә] уаллаһу хайруу уәәбқа","russian_tafseer":"Мы надеемся, что Аллах простит нам неверие и грехи, поскольку вера искупает прегрешения, а покаяние смывает совершенные ранее грехи. Мы также надеемся, что нам будет прощено колдовство, к которому ты принудил нас в надежде опровергнуть истину. Из этого следует, что Фараон заставил чародеев принять участие в состязании.","audio":"020073","words":[{"ayah":73,"position":1,"text":"اِنَّاۤ","audio":"020/020_073_001.mp3"},{"ayah":73,"position":2,"text":"اٰمَنَّا","audio":"020/020_073_002.mp3"},{"ayah":73,"position":3,"text":"بِرَبِّنَا","audio":"020/020_073_003.mp3"},{"ayah":73,"position":4,"text":"لِیَغْفِرَ","audio":"020/020_073_004.mp3"},{"ayah":73,"position":5,"text":"لَنَا","audio":"020/020_073_005.mp3"},{"ayah":73,"position":6,"text":"خَطٰیٰنَا","audio":"020/020_073_006.mp3"},{"ayah":73,"position":7,"text":"وَ مَاۤ","audio":"020/020_073_007.mp3"},{"ayah":73,"position":8,"text":"اَكْرَهْتَنَا","audio":"020/020_073_008.mp3"},{"ayah":73,"position":9,"text":"عَلَیْهِ","audio":"020/020_073_009.mp3"},{"ayah":73,"position":10,"text":"مِنَ","audio":"020/020_073_010.mp3"},{"ayah":73,"position":11,"text":"السِّحْرِ ؕ","audio":"020/020_073_011.mp3"},{"ayah":73,"position":12,"text":"وَ اللّٰهُ","audio":"020/020_073_012.mp3"},{"ayah":73,"position":13,"text":"خَیْرٌ","audio":"020/020_073_013.mp3"},{"ayah":73,"position":14,"text":"وَّ اَبْقٰی ","audio":"020/020_073_014.mp3"}]},{"chapter_id":20,"verse_number":74,"verse_key":"20:74","arabic_text":"إِنَّهُۥ مَن يَأْتِ رَبَّهُۥ مُجْرِمًۭا فَإِنَّ لَهُۥ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَىٰ","kazakh_text":"Күдіксіз кім Раббына күнәкар болып келсе, рас оған тозақ бар: Онда ол, өлмейді де тіршілік өмір де сүрмейді.","russian_text":" Тому, кто явится к своему Господу, будучи грешником, уготована Геенна, в которой он не умрет и не будет жить.","kazakh_transcript":"иннәһу мәй йә'ти раббәһу мужримән фәиннә ләһу жәһәннәмә лә йәмууту фииһә уәлә йәхйә","russian_tafseer":"Всевышний поведал о том, что всякий грешник, который вплоть до самой смерти исповедовал неверие и совершал великие преступления, непременно попадет в Геенну, в которой для него уготовано мучительное наказание. Там ужасные цепи и чудовищная пропасть. Там лютая стужа и невыносимый зной. Там самые ужасные виды мучений, от которых плавятся сердца и внутренности. Но самое страшное — то, что мученики Ада не умирают и не живут. Они не умирают, потому что смерть стала бы для них облегчением. Однако их существование невозможно назвать жизнью, потому что они не получают от этого ни духовного, ни физического удовольствия. Жизнь в Аду преисполнена страданий для души, сердца и тела, и тяжесть этих страданий невозможно оценить. Они не будут ослаблены даже на одно мгновение, и если мученики попросят о милости, то они не получат ее, а если они станут молить о прощении, то их молитвы не будут услышаны. Если они станут просить о помощи, то им помогут кипящей водой, подобной расплавленному металлу, которая обжигает кожу. Если же они будут просить об избавлении, то им велят вернуться обратно униженными и никогда больше не обращаться к Аллаху.","audio":"020074","words":[{"ayah":74,"position":1,"text":"اِنَّهٗ","audio":"020/020_074_001.mp3"},{"ayah":74,"position":2,"text":"مَنْ","audio":"020/020_074_002.mp3"},{"ayah":74,"position":3,"text":"یَّاْتِ","audio":"020/020_074_003.mp3"},{"ayah":74,"position":4,"text":"رَبَّهٗ","audio":"020/020_074_004.mp3"},{"ayah":74,"position":5,"text":"مُجْرِمًا","audio":"020/020_074_005.mp3"},{"ayah":74,"position":6,"text":"فَاِنَّ","audio":"020/020_074_006.mp3"},{"ayah":74,"position":7,"text":"لَهٗ","audio":"020/020_074_007.mp3"},{"ayah":74,"position":8,"text":"جَهَنَّمَ ؕ","audio":"020/020_074_008.mp3"},{"ayah":74,"position":9,"text":"لَا","audio":"020/020_074_009.mp3"},{"ayah":74,"position":10,"text":"یَمُوْتُ","audio":"020/020_074_010.mp3"},{"ayah":74,"position":11,"text":"فِیْهَا","audio":"020/020_074_011.mp3"},{"ayah":74,"position":12,"text":"وَ لَا","audio":"020/020_074_012.mp3"},{"ayah":74,"position":13,"text":"یَحْیٰی ","audio":"020/020_074_013.mp3"}]},{"chapter_id":20,"verse_number":75,"verse_key":"20:75","arabic_text":"وَمَن يَأْتِهِۦ مُؤْمِنًۭا قَدْ عَمِلَ ٱلصَّـٰلِحَـٰتِ فَأُو۟لَـٰٓئِكَ لَهُمُ ٱلدَّرَجَـٰتُ ٱلْعُلَىٰ","kazakh_text":"Ал кім Оған иман келтіріп, рас ізгі іс істеп келсе, міне соларға жоғары дәрежелер бар:","russian_text":" А тем, кто явится к Нему, будучи верующим, совершив праведные деяния, уготованы высшие ступени -","kazakh_transcript":"уәмәй йә'тиһи му'минән қад ъамиләс салихәти фәууләикә ләһумуд дәрәжәтул ъулә","russian_tafseer":"Правоверные, которые уверовали в Божьих посланников, руководствовались Небесными Писаниями и выполняли обязательные и желательные предписания религии, поселятся в высоких горницах и прекрасных дворцах. Они будут наслаждаться бесконечными удовольствиями на берегах журчащих ручейков. Их уделом будут вечная жизнь и величайшая радость, и они получат то, чего не видывал взор, чего не слышали уши и о чем даже не помышляла человеческая душа. Это вознаграждение будет воздаянием тем, кто очистился от сомнений, неверия, пороков и непослушания Аллаху. Такие люди либо вообще не совершали этих величайших грехов, либо покаялись в совершенных ими грехах. А наряду с этим они очистили свои души и украсили себя правой верой и благими деяниями. Для того чтобы очиститься, человек должен очиститься от скверны и суметь обрести добро, и только при соблюдении этих двух условий человек может очиститься.","audio":"020075","words":[{"ayah":75,"position":1,"text":"وَ مَنْ","audio":"020/020_075_001.mp3"},{"ayah":75,"position":2,"text":"یَّاْتِهٖ","audio":"020/020_075_002.mp3"},{"ayah":75,"position":3,"text":"مُؤْمِنًا","audio":"020/020_075_003.mp3"},{"ayah":75,"position":4,"text":"قَدْ","audio":"020/020_075_004.mp3"},{"ayah":75,"position":5,"text":"عَمِلَ","audio":"020/020_075_005.mp3"},{"ayah":75,"position":6,"text":"الصّٰلِحٰتِ","audio":"020/020_075_006.mp3"},{"ayah":75,"position":7,"text":"فَاُولٰٓىِٕكَ","audio":"020/020_075_007.mp3"},{"ayah":75,"position":8,"text":"لَهُمُ","audio":"020/020_075_008.mp3"},{"ayah":75,"position":9,"text":"الدَّرَجٰتُ","audio":"020/020_075_009.mp3"},{"ayah":75,"position":10,"text":"الْعُلٰیۙ","audio":"020/020_075_010.mp3"}]},{"chapter_id":20,"verse_number":76,"verse_key":"20:76","arabic_text":"جَنَّـٰتُ عَدْنٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَـٰرُ خَـٰلِدِينَ فِيهَا ۚ وَذَٰلِكَ جَزَآءُ مَن تَزَكَّىٰ","kazakh_text":"Астынан езендер ағатын Ғадын бақшалары; Олар, онда мәңгі қалады. Пәк болған кісінің сыйлығы осы.","russian_text":" сады Эдема, в которых текут реки. Они пребудут там вечно. Таково воздаяние тем, кто очистился.","kazakh_transcript":"жәннәту ъаднин тәжрии мин тәхтиһәл әнһәру халидиинә фииһә [жим] уәз̃әликә жәзәу мән тәзәккә","russian_tafseer":74,"audio":"020076","words":[{"ayah":76,"position":1,"text":"جَنّٰتُ","audio":"020/020_076_001.mp3"},{"ayah":76,"position":2,"text":"عَدْنٍ","audio":"020/020_076_002.mp3"},{"ayah":76,"position":3,"text":"تَجْرِیْ","audio":"020/020_076_003.mp3"},{"ayah":76,"position":4,"text":"مِنْ","audio":"020/020_076_004.mp3"},{"ayah":76,"position":5,"text":"تَحْتِهَا","audio":"020/020_076_005.mp3"},{"ayah":76,"position":6,"text":"الْاَنْهٰرُ","audio":"020/020_076_006.mp3"},{"ayah":76,"position":7,"text":"خٰلِدِیْنَ","audio":"020/020_076_007.mp3"},{"ayah":76,"position":8,"text":"فِیْهَا ؕ","audio":"020/020_076_008.mp3"},{"ayah":76,"position":9,"text":"وَ ذٰلِكَ","audio":"020/020_076_009.mp3"},{"ayah":76,"position":10,"text":"جَزٰٓؤُا","audio":"020/020_076_010.mp3"},{"ayah":76,"position":11,"text":"مَنْ","audio":"020/020_076_011.mp3"},{"ayah":76,"position":12,"text":"تَزَكّٰی۠","audio":"020/020_076_012.mp3"}]},{"chapter_id":20,"verse_number":77,"verse_key":"20:77","arabic_text":"وَلَقَدْ أَوْحَيْنَآ إِلَىٰ مُوسَىٰٓ أَنْ أَسْرِ بِعِبَادِى فَٱضْرِبْ لَهُمْ طَرِيقًۭا فِى ٱلْبَحْرِ يَبَسًۭا لَّا تَخَـٰفُ دَرَكًۭا وَلَا تَخْشَىٰ","kazakh_text":"Расында Мұсаға: \"Құлдарымды (Израил үрпақтарын) түнделетіп, алып кет; оларға теңізде құрғақ жол аш. Олардың қуып жетулерінен қорықпа да шошыма!\",- деп уахи қылдық.","russian_text":" Мы внушили Мусе (Моисею) откровение: \"Ночью отправляйся в путь с Моими рабами и проложи для них по морю сухую дорогу. Не бойся, что тебя настигнут, и не опасайся!\"","kazakh_transcript":"уәләқад әухәйнә илә муусә ән әсри биъибәдии фәдриб ләһум тарииқан фиил бәхри йәбәсәл лә тәхафу дәрәкәу уәлә тәхшә","russian_tafseer":"После того как Муса явил Фараону и его народу множество доказательств, он остался в Египте и начал призывать людей к покорности Аллаху. Он делал все возможное для того, чтобы избавить сынов Исраила от Фараона и тех страданий, которые они испытывали. Аллах явил деспотичному правителю удивительные знамения, которые подробно описаны в Священном Коране, но он надменно отворачивался от истины и продолжал угнетать сынов Исраила. И поэтому они были вынуждены скрывать свою веру от египтян и поклоняться Аллаху в своих домах. Они терпеливо сносили бесчинство Фараона и причиняемые им страдания, и тогда Всевышний Аллах решил спасти их от ненавистного врага и одарить их силой и могуществом, дабы они открыто поклонялись своему Господу и выполняли Его повеления. Аллах повелел Мусе договориться с сынами Исраила о дне, когда они покинут Египет, и сохранить это в тайне от египтян. Им было велено выступить под покровом ночи и идти без привалов, потому что Фараон и его войско непременно отправятся вслед за ними.","audio":"020077","words":[{"ayah":77,"position":1,"text":"وَ لَقَدْ","audio":"020/020_077_001.mp3"},{"ayah":77,"position":2,"text":"اَوْحَیْنَاۤ","audio":"020/020_077_002.mp3"},{"ayah":77,"position":3,"text":"اِلٰی","audio":"020/020_077_003.mp3"},{"ayah":77,"position":4,"text":"مُوْسٰۤی ۙ۬","audio":"020/020_077_004.mp3"},{"ayah":77,"position":5,"text":"اَنْ","audio":"020/020_077_005.mp3"},{"ayah":77,"position":6,"text":"اَسْرِ","audio":"020/020_077_006.mp3"},{"ayah":77,"position":7,"text":"بِعِبَادِیْ","audio":"020/020_077_007.mp3"},{"ayah":77,"position":8,"text":"فَاضْرِبْ","audio":"020/020_077_008.mp3"},{"ayah":77,"position":9,"text":"لَهُمْ","audio":"020/020_077_009.mp3"},{"ayah":77,"position":10,"text":"طَرِیْقًا","audio":"020/020_077_010.mp3"},{"ayah":77,"position":11,"text":"فِی","audio":"020/020_077_011.mp3"},{"ayah":77,"position":12,"text":"الْبَحْرِ","audio":"020/020_077_012.mp3"},{"ayah":77,"position":13,"text":"یَبَسًا ۙ","audio":"020/020_077_013.mp3"},{"ayah":77,"position":14,"text":"لَّا","audio":"020/020_077_014.mp3"},{"ayah":77,"position":15,"text":"تَخٰفُ","audio":"020/020_077_015.mp3"},{"ayah":77,"position":16,"text":"دَرَكًا","audio":"020/020_077_016.mp3"},{"ayah":77,"position":17,"text":"وَّ لَا","audio":"020/020_077_017.mp3"},{"ayah":77,"position":18,"text":"تَخْشٰی ","audio":"020/020_077_018.mp3"}]},{"chapter_id":20,"verse_number":78,"verse_key":"20:78","arabic_text":"فَأَتْبَعَهُمْ فِرْعَوْنُ بِجُنُودِهِۦ فَغَشِيَهُم مِّنَ ٱلْيَمِّ مَا غَشِيَهُمْ","kazakh_text":"Сонда оларды қуған Перғауын мен әскерлерін теңіз басып, ішіне алды.","russian_text":" Фараон со своим войском бросился преследовать их, но море накрыло их полностью.","kazakh_transcript":"фәәтбәъаһум фиръауну бижунуудиһи фәғашийәһум минәл йәмми мә ғашийәһум","russian_tafseer":76,"audio":"020078","words":[{"ayah":78,"position":1,"text":"فَاَتْبَعَهُمْ","audio":"020/020_078_001.mp3"},{"ayah":78,"position":2,"text":"فِرْعَوْنُ","audio":"020/020_078_002.mp3"},{"ayah":78,"position":3,"text":"بِجُنُوْدِهٖ","audio":"020/020_078_003.mp3"},{"ayah":78,"position":4,"text":"فَغَشِیَهُمْ","audio":"020/020_078_004.mp3"},{"ayah":78,"position":5,"text":"مِّنَ","audio":"020/020_078_005.mp3"},{"ayah":78,"position":6,"text":"الْیَمِّ","audio":"020/020_078_006.mp3"},{"ayah":78,"position":7,"text":"مَا","audio":"020/020_078_007.mp3"},{"ayah":78,"position":8,"text":"غَشِیَهُمْؕ","audio":"020/020_078_008.mp3"}]},{"chapter_id":20,"verse_number":79,"verse_key":"20:79","arabic_text":"وَأَضَلَّ فِرْعَوْنُ قَوْمَهُۥ وَمَا هَدَىٰ","kazakh_text":"Перғауын, елін адастырып, тура жолға салмаған еді.","russian_text":" Фараон ввел в заблуждение свой народ и не повел его прямым путем.","kazakh_transcript":"уәәдаллә фиръауну қаумәһу уәмә һәдә","russian_tafseer":"Таковы последствия неверия, заблуждения и отказа от прямого пути. Фараон ввел свой народ в заблуждение, приукрасил в их глазах неверие и привил им отвращение к проповедям Мусы. Он обманул свой народ и ни разу не указал ему на прямой путь. В результате он привел египтян к источнику заблуждения и обольщения, который вливается в море мучений и страданий.","audio":"020079","words":[{"ayah":79,"position":1,"text":"وَ اَضَلَّ","audio":"020/020_079_001.mp3"},{"ayah":79,"position":2,"text":"فِرْعَوْنُ","audio":"020/020_079_002.mp3"},{"ayah":79,"position":3,"text":"قَوْمَهٗ","audio":"020/020_079_003.mp3"},{"ayah":79,"position":4,"text":"وَ مَا","audio":"020/020_079_004.mp3"},{"ayah":79,"position":5,"text":"هَدٰی ","audio":"020/020_079_005.mp3"}]},{"chapter_id":20,"verse_number":80,"verse_key":"20:80","arabic_text":"يَـٰبَنِىٓ إِسْرَٰٓءِيلَ قَدْ أَنجَيْنَـٰكُم مِّنْ عَدُوِّكُمْ وَوَٰعَدْنَـٰكُمْ جَانِبَ ٱلطُّورِ ٱلْأَيْمَنَ وَنَزَّلْنَا عَلَيْكُمُ ٱلْمَنَّ وَٱلسَّلْوَىٰ","kazakh_text":"Әй Израил үрпақтары! Өздеріңді дұшпандарыңнан құтқарып, Түр тауының оң жағын сендерге уәде қылдық. Сондай-ақ сендерге, Мәнна, Сәлуаны түсірдік.","russian_text":" О сыны Исраила (Израиля)! Мы спасли вас от вашего врага и дали вам обещание на правом склоне горы. Мы также ниспослали вам манну и перепелов.","kazakh_transcript":"йә бәнии исрәиилә қад әнжәйнәкум мин ъадууикум уәуәъаднәкум жәнибәт туурил әймәнә уәнәззәлнә ъаләйкумул мәннә уәссәлуә","russian_tafseer":"Всевышний напомнил сынам Исраила о Своей величайшей милости по отношению к ним. Он спас их от Фараона и обещал ниспослать им Небесное Писание, которое содержит славные законы и прекрасные повествования. Тем самым Аллах напомнил им о том, как благоустроил их мирскую и духовную жизнь. Затем Он напомнил им о том, как ниспослал им манну и перепелов, когда они блуждали в пустыне. Он одарил их приготовленными яствами, которые можно было употреблять в пищу без труда. Он также сказал им:","audio":"020080","words":[{"ayah":80,"position":1,"text":"یٰبَنِیْۤ","audio":"020/020_080_001.mp3"},{"ayah":80,"position":2,"text":"اِسْرَآءِیْلَ","audio":"020/020_080_002.mp3"},{"ayah":80,"position":3,"text":"قَدْ","audio":"020/020_080_003.mp3"},{"ayah":80,"position":4,"text":"اَنْجَیْنٰكُمْ","audio":"020/020_080_004.mp3"},{"ayah":80,"position":5,"text":"مِّنْ","audio":"020/020_080_005.mp3"},{"ayah":80,"position":6,"text":"عَدُوِّكُمْ","audio":"020/020_080_006.mp3"},{"ayah":80,"position":7,"text":"وَ وٰعَدْنٰكُمْ","audio":"020/020_080_007.mp3"},{"ayah":80,"position":8,"text":"جَانِبَ","audio":"020/020_080_008.mp3"},{"ayah":80,"position":9,"text":"الطُّوْرِ","audio":"020/020_080_009.mp3"},{"ayah":80,"position":10,"text":"الْاَیْمَنَ","audio":"020/020_080_010.mp3"},{"ayah":80,"position":11,"text":"وَ نَزَّلْنَا","audio":"020/020_080_011.mp3"},{"ayah":80,"position":12,"text":"عَلَیْكُمُ","audio":"020/020_080_012.mp3"},{"ayah":80,"position":13,"text":"الْمَنَّ","audio":"020/020_080_013.mp3"},{"ayah":80,"position":14,"text":"وَ السَّلْوٰی ","audio":"020/020_080_014.mp3"}]},{"chapter_id":20,"verse_number":81,"verse_key":"20:81","arabic_text":"كُلُوا۟ مِن طَيِّبَـٰتِ مَا رَزَقْنَـٰكُمْ وَلَا تَطْغَوْا۟ فِيهِ فَيَحِلَّ عَلَيْكُمْ غَضَبِى ۖ وَمَن يَحْلِلْ عَلَيْهِ غَضَبِى فَقَدْ هَوَىٰ","kazakh_text":"Біз сендерге берген таза ризықтан жеңдер. Бүнда шектен шықпаңдар. (Өйтсеңдер.) Сендерге ашуым түседі. Ал кімге ашуым түссе, расында сол жоқ болады.","russian_text":" Вкушайте блага, которыми Мы наделили вас, но не преступайте посредством их границы дозволенного, а не то на вас падет Мой гнев. А всякий, на кого падет Мой гнев, погибнет.","kazakh_transcript":"кулуу мин тайибәти мә рәзәқнәкум уәлә тәтғау фииһи фәйәхиллә ъаләйкум ғадабии [cалә] уәмәй йәхлил ъаләйһи ғадабии фәқад һәуә","russian_tafseer":"Благодарите Аллаха за те милости, которыми Он щедро облагодетельствовал вас, и не преступайте границ дозволенного. Не используйте Его щедроты для того, чтобы совершать прегрешения, а не то вы окажетесь среди неблагодарных. И если это произойдет, то Аллах непременно разгневается на вас и подвергнет вас лютой каре. А всякий, кто попадет под Его гнев, погибнет и понесет величайший урон. Он не сумеет снискать Его благоволения и заслужить Его милость, а будет удостоен Его гнева и понесет огромные убытки. Помните об этом и не забывайте о том, что Аллах принимает покаяния Своих рабов, даже если они совершили величайшие преступления. И поэтому далее Всевышний сказал:","audio":"020081","words":[{"ayah":81,"position":1,"text":"كُلُوْا","audio":"020/020_081_001.mp3"},{"ayah":81,"position":2,"text":"مِنْ","audio":"020/020_081_002.mp3"},{"ayah":81,"position":3,"text":"طَیِّبٰتِ","audio":"020/020_081_003.mp3"},{"ayah":81,"position":4,"text":"مَا","audio":"020/020_081_004.mp3"},{"ayah":81,"position":5,"text":"رَزَقْنٰكُمْ","audio":"020/020_081_005.mp3"},{"ayah":81,"position":6,"text":"وَ لَا","audio":"020/020_081_006.mp3"},{"ayah":81,"position":7,"text":"تَطْغَوْا","audio":"020/020_081_007.mp3"},{"ayah":81,"position":8,"text":"فِیْهِ","audio":"020/020_081_008.mp3"},{"ayah":81,"position":9,"text":"فَیَحِلَّ","audio":"020/020_081_009.mp3"},{"ayah":81,"position":10,"text":"عَلَیْكُمْ","audio":"020/020_081_010.mp3"},{"ayah":81,"position":11,"text":"غَضَبِیْ ۚ","audio":"020/020_081_011.mp3"},{"ayah":81,"position":12,"text":"وَ مَنْ","audio":"020/020_081_012.mp3"},{"ayah":81,"position":13,"text":"یَّحْلِلْ","audio":"020/020_081_013.mp3"},{"ayah":81,"position":14,"text":"عَلَیْهِ","audio":"020/020_081_014.mp3"},{"ayah":81,"position":15,"text":"غَضَبِیْ","audio":"020/020_081_015.mp3"},{"ayah":81,"position":16,"text":"فَقَدْ","audio":"020/020_081_016.mp3"},{"ayah":81,"position":17,"text":"هَوٰی ","audio":"020/020_081_017.mp3"}]},{"chapter_id":20,"verse_number":82,"verse_key":"20:82","arabic_text":"وَإِنِّى لَغَفَّارٌۭ لِّمَن تَابَ وَءَامَنَ وَعَمِلَ صَـٰلِحًۭا ثُمَّ ٱهْتَدَىٰ","kazakh_text":"Өйткені; Мен, кім тәубе етіп, иман келтіріп, игілік істеп, тура жолда болса; әлбетте жарылқаймын. (Мұса Ғ.С. елінен сайлап алған жетпіс кісімен Тұр тауына жүргенде, олардан оза жүрген екен. 7-С155-А.)","russian_text":" Воистину, Я прощаю тех, кто раскаялся, уверовал, стал поступать праведно, а потом последовал прямым путем.","kazakh_transcript":"уәиннии ләғаффәрул лимән тәбә уәәмәнә уәъамилә салихән с̃уммә һтәдә","russian_tafseer":"Аллах прощает и милует каждого, кто раскаялся в неверии, ереси и грехах, уверовал в Него, ангелов, Писания, посланников и Судный день, кто начал душой и телом совершать благодеяния и говорить только благие слова, кто последовал прямым путем благородного Посланника, мир ему и благословение Аллаха, и стал руководствоваться заповедями правой веры. Такому человеку будут прощены все совершенные ранее прегрешения, потому что он воспользовался величайшим способом обретения Божьей милости и прощения, который объединяет в себе все остальные способы достижения этой цели. Воистину, покаяние смывает совершенные ранее грехи, вера и обращение в ислам сокрушают исповедуемое ранее неверие, праведные деяния искупают прегрешения. Для того чтобы встать на прямой путь, обратившийся в ислам должен изучать религию Аллаха и размышлять над кораническими аятами и хадисами Пророка Мухаммада, мир ему и благословение Аллаха, постигать их прекрасный смысл и поступать строго в соответствии с приобретенными знаниями, призывать людей к истинной религии и отвергать ересь, неверие и заблуждение, бороться на пути Аллаха и при необходимости совершать переселение, а также выполнять все остальные требования божественного руководства. Благодаря этому человек искупает свои прегрешения и достигает желанной цели.","audio":"020082","words":[{"ayah":82,"position":1,"text":"وَ اِنِّیْ","audio":"020/020_082_001.mp3"},{"ayah":82,"position":2,"text":"لَغَفَّارٌ","audio":"020/020_082_002.mp3"},{"ayah":82,"position":3,"text":"لِّمَنْ","audio":"020/020_082_003.mp3"},{"ayah":82,"position":4,"text":"تَابَ","audio":"020/020_082_004.mp3"},{"ayah":82,"position":5,"text":"وَ اٰمَنَ","audio":"020/020_082_005.mp3"},{"ayah":82,"position":6,"text":"وَ عَمِلَ","audio":"020/020_082_006.mp3"},{"ayah":82,"position":7,"text":"صَالِحًا","audio":"020/020_082_007.mp3"},{"ayah":82,"position":8,"text":"ثُمَّ","audio":"020/020_082_008.mp3"},{"ayah":82,"position":9,"text":"اهْتَدٰی ","audio":"020/020_082_009.mp3"}]},{"chapter_id":20,"verse_number":83,"verse_key":"20:83","arabic_text":"۞ وَمَآ أَعْجَلَكَ عَن قَوْمِكَ يَـٰمُوسَىٰ","kazakh_text":"\"Әй Мұса! Сені қауымыңнан не асықтырды?\"","russian_text":" Аллах сказал: \"О Муса (Моисей)! Зачем ты поспешил оставить свой народ?\"","kazakh_transcript":"уәмә әъжәләкә ъан қаумикә йә муусә","russian_tafseer":"Всевышний обещал Мусе, что он предстанет перед Ним в течение тридцати дней и еще десяти дней для того, чтобы получить в откровении Тору. Когда наступил назначенный срок, святой пророк поспешно отправился к условленному месту, стремясь получить обещанное ему откровение. И тогда Аллах спросил его, почему он оставил свой народ позади и не потерпел, чтобы прийти к условленному месту вместе с ними.","audio":"020083","words":[{"ayah":83,"position":1,"text":"وَ مَاۤ","audio":"020/020_083_001.mp3"},{"ayah":83,"position":2,"text":"اَعْجَلَكَ","audio":"020/020_083_002.mp3"},{"ayah":83,"position":3,"text":"عَنْ","audio":"020/020_083_003.mp3"},{"ayah":83,"position":4,"text":"قَوْمِكَ","audio":"020/020_083_004.mp3"},{"ayah":83,"position":5,"text":"یٰمُوْسٰی ","audio":"020/020_083_005.mp3"}]},{"chapter_id":20,"verse_number":84,"verse_key":"20:84","arabic_text":"قَالَ هُمْ أُو۟لَآءِ عَلَىٰٓ أَثَرِى وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَىٰ","kazakh_text":"(Мұса Ғ.С): \"Олар артымда, Раббым, разы болуың үшін Саған асықтым\" деді.","russian_text":" Он сказал: \"Они находятся неподалеку и следуют по моим стопам, я же поторопился к Тебе, Господи, чтобы Ты остался доволен\".","kazakh_transcript":"қалә һум ууләи ъалә әс̃әрии уәъажилту иләйкә рабби литәрда","russian_tafseer":"Господи! Они находятся неподалеку и очень скоро догонят меня, я же поторопился в надежде приблизиться к Тебе и снискать Твое благоволение.","audio":"020084","words":[{"ayah":84,"position":1,"text":"قَالَ","audio":"020/020_084_001.mp3"},{"ayah":84,"position":2,"text":"هُمْ","audio":"020/020_084_002.mp3"},{"ayah":84,"position":3,"text":"اُولَآءِ","audio":"020/020_084_003.mp3"},{"ayah":84,"position":4,"text":"عَلٰۤی","audio":"020/020_084_004.mp3"},{"ayah":84,"position":5,"text":"اَثَرِیْ","audio":"020/020_084_005.mp3"},{"ayah":84,"position":6,"text":"وَ عَجِلْتُ","audio":"020/020_084_006.mp3"},{"ayah":84,"position":7,"text":"اِلَیْكَ","audio":"020/020_084_007.mp3"},{"ayah":84,"position":8,"text":"رَبِّ","audio":"020/020_084_008.mp3"},{"ayah":84,"position":9,"text":"لِتَرْضٰی ","audio":"020/020_084_009.mp3"}]},{"chapter_id":20,"verse_number":85,"verse_key":"20:85","arabic_text":"قَالَ فَإِنَّا قَدْ فَتَنَّا قَوْمَكَ مِنۢ بَعْدِكَ وَأَضَلَّهُمُ ٱلسَّامِرِىُّ","kazakh_text":"(Алла): \"Рас Біз, сенен кейін еліңді сынадық. Сондай-ақ оларды, Сәміри жолдан шығарды\" деді.","russian_text":" Он (Аллах) сказал: \"Мы подвергли твой народ искушению после того, как ты оставил их, и самаритянин ввел их в заблуждение\".","kazakh_transcript":"қалә фәиннә қад фәтәннә қаумәкә мин бәъдикә уәәдаллаһумус сәмирийй","russian_tafseer":"Твоим соплеменникам предложили поклониться тельцу, и они не проявили должного терпения и не выдержали испытания. Стоило им оказаться лицом к лицу перед испытанием, как они вернулись к неверию. Самаритянин изваял для них золотого тельца, который мычал, а затем убедил их в том, что этот телец является богом, которого ты предал забвению. Сыны Исраила поверили ему и принялись поклоняться тельцу. Харун запрещал им делать это, но они ослушались его.","audio":"020085","words":[{"ayah":85,"position":1,"text":"قَالَ","audio":"020/020_085_001.mp3"},{"ayah":85,"position":2,"text":"فَاِنَّا","audio":"020/020_085_002.mp3"},{"ayah":85,"position":3,"text":"قَدْ","audio":"020/020_085_003.mp3"},{"ayah":85,"position":4,"text":"فَتَنَّا","audio":"020/020_085_004.mp3"},{"ayah":85,"position":5,"text":"قَوْمَكَ","audio":"020/020_085_005.mp3"},{"ayah":85,"position":6,"text":"مِنْۢ","audio":"020/020_085_006.mp3"},{"ayah":85,"position":7,"text":"بَعْدِكَ","audio":"020/020_085_007.mp3"},{"ayah":85,"position":8,"text":"وَ اَضَلَّهُمُ","audio":"020/020_085_008.mp3"},{"ayah":85,"position":9,"text":"السَّامِرِیُّ ","audio":"020/020_085_009.mp3"}]},{"chapter_id":20,"verse_number":86,"verse_key":"20:86","arabic_text":"فَرَجَعَ مُوسَىٰٓ إِلَىٰ قَوْمِهِۦ غَضْبَـٰنَ أَسِفًۭا ۚ قَالَ يَـٰقَوْمِ أَلَمْ يَعِدْكُمْ رَبُّكُمْ وَعْدًا حَسَنًا ۚ أَفَطَالَ عَلَيْكُمُ ٱلْعَهْدُ أَمْ أَرَدتُّمْ أَن يَحِلَّ عَلَيْكُمْ غَضَبٌۭ مِّن رَّبِّكُمْ فَأَخْلَفْتُم مَّوْعِدِى","kazakh_text":"Сонда Мұса (Ғ.С.) ашуланып, кейіген түрде, еліне қайтты да: \"Әй елім! Раббыларың сендерге жақсы уәде қылмап па еді? Сендерге уәде ұзақ келді ме? Немесе өздеріңе Раббыларыңның қаһары келуін қалап, уәдемнен айныдыңдар ма?\",-деді.","russian_text":" Муса (Моисей) вернулся к своему народу разгневанным и опечаленным и сказал: \"О мой народ! Разве ваш Господь не дал вам прекрасного обещания? Неужели этот срок оказался долгим для вас? Или же вам захотелось, чтобы на вас пал гнев вашего Господа, и потому вы нарушили данное мне обещание?\"","kazakh_transcript":"фәрәжәъа муусә илә қаумиһи ғадбәнә әсифә [жим] қалә йә қауми әләм йәъидкум раббукум уәъдән хәсәнә [жим] әфәталә ъаләйкумул ъаһду әм әрәдттум әй йәхиллә ъаләйкум ғадабум мир раббикум фәәхләфтум мәуъиди","russian_tafseer":"Разве Аллах не обещал ниспослать вам Тору? Разве вам показался долгим короткий срок моего отсутствия? Неужели вы прожили без пророков и посланников так долго, что успели забыть пророческие проповеди и лишились даже остатков истинного знания? Неужели я покинул вас так давно, что вы забыли о моих наставлениях, перестали поклоняться одному Аллаху? Неужели невежество одержало верх из-за отсутствия знаний о моей пророческой миссии? О нет! Вы являетесь живыми свидетелями моей миссии и имеете о ней полное представление, и поэтому вам не может быть оправдания. Неужели вы решили разгневать своего Господа и сделали все для того, чтобы обречь себя на мучительное наказание? Вы нарушили данное мне обещание. Я велел вам следовать прямым путем и завещал вам повиноваться Харуну, но вы не послушались того, кто отсутствовал, ине уважили того, кто остался с вами.","audio":"020086","words":[{"ayah":86,"position":1,"text":"فَرَجَعَ","audio":"020/020_086_001.mp3"},{"ayah":86,"position":2,"text":"مُوْسٰۤی","audio":"020/020_086_002.mp3"},{"ayah":86,"position":3,"text":"اِلٰی","audio":"020/020_086_003.mp3"},{"ayah":86,"position":4,"text":"قَوْمِهٖ","audio":"020/020_086_004.mp3"},{"ayah":86,"position":5,"text":"غَضْبَانَ","audio":"020/020_086_005.mp3"},{"ayah":86,"position":6,"text":"اَسِفًا ۚ۬","audio":"020/020_086_006.mp3"},{"ayah":86,"position":7,"text":"قَالَ","audio":"020/020_086_007.mp3"},{"ayah":86,"position":8,"text":"یٰقَوْمِ","audio":"020/020_086_008.mp3"},{"ayah":86,"position":9,"text":"اَلَمْ","audio":"020/020_086_009.mp3"},{"ayah":86,"position":10,"text":"یَعِدْكُمْ","audio":"020/020_086_010.mp3"},{"ayah":86,"position":11,"text":"رَبُّكُمْ","audio":"020/020_086_011.mp3"},{"ayah":86,"position":12,"text":"وَعْدًا","audio":"020/020_086_012.mp3"},{"ayah":86,"position":13,"text":"حَسَنًا ؕ۬","audio":"020/020_086_013.mp3"},{"ayah":86,"position":14,"text":"اَفَطَالَ","audio":"020/020_086_014.mp3"},{"ayah":86,"position":15,"text":"عَلَیْكُمُ","audio":"020/020_086_015.mp3"},{"ayah":86,"position":16,"text":"الْعَهْدُ","audio":"020/020_086_016.mp3"},{"ayah":86,"position":17,"text":"اَمْ","audio":"020/020_086_017.mp3"},{"ayah":86,"position":18,"text":"اَرَدْتُّمْ","audio":"020/020_086_018.mp3"},{"ayah":86,"position":19,"text":"اَنْ","audio":"020/020_086_019.mp3"},{"ayah":86,"position":20,"text":"یَّحِلَّ","audio":"020/020_086_020.mp3"},{"ayah":86,"position":21,"text":"عَلَیْكُمْ","audio":"020/020_086_021.mp3"},{"ayah":86,"position":22,"text":"غَضَبٌ","audio":"020/020_086_022.mp3"},{"ayah":86,"position":23,"text":"مِّنْ","audio":"020/020_086_023.mp3"},{"ayah":86,"position":24,"text":"رَّبِّكُمْ","audio":"020/020_086_024.mp3"},{"ayah":86,"position":25,"text":"فَاَخْلَفْتُمْ","audio":"020/020_086_025.mp3"},{"ayah":86,"position":26,"text":"مَّوْعِدِیْ ","audio":"020/020_086_026.mp3"}]},{"chapter_id":20,"verse_number":87,"verse_key":"20:87","arabic_text":"قَالُوا۟ مَآ أَخْلَفْنَا مَوْعِدَكَ بِمَلْكِنَا وَلَـٰكِنَّا حُمِّلْنَآ أَوْزَارًۭا مِّن زِينَةِ ٱلْقَوْمِ فَقَذَفْنَـٰهَا فَكَذَٰلِكَ أَلْقَى ٱلسَّامِرِىُّ","kazakh_text":"Олар: \"Уәдеңнен өздігімізден таймадық. Бірақ бізге, ол елдің сәндік-бүйымдары артылған еді. (Алып шыққан едік.) Сонда оларды отқа салдық. Осылайша Сәміри де салды\" деді.","russian_text":" Они сказали: \"Мы не нарушали данного тебе обещания по своей воле. Мы были нагружены тяжелыми украшениями того народа и бросили их в огонь, и самаритянин тоже бросил\".","kazakh_transcript":"қалуу мә әхләфнә мәуъидәкә бимәлкинә уәләкиннә хуммилнә әузәрәм мин зиинәтил қауми фәқаз̃әфнәһә фәкәз̃әликә әлқас сәмирийй","russian_tafseer":"Мы не сделали этого преднамеренно. Дело в том, что мы были обременены украшениями, которые взяли с собой, покидая Египет. Это были украшения, которые мы некогда заимствовали у коптов. Когда ты покинул нас, мы собрали эти украшения для того, чтобы по возвращении ты решил, что нам делать с ними. Точно так же поступил некий самаритянин.","audio":"020087","words":[{"ayah":87,"position":1,"text":"قَالُوْا","audio":"020/020_087_001.mp3"},{"ayah":87,"position":2,"text":"مَاۤ","audio":"020/020_087_002.mp3"},{"ayah":87,"position":3,"text":"اَخْلَفْنَا","audio":"020/020_087_003.mp3"},{"ayah":87,"position":4,"text":"مَوْعِدَكَ","audio":"020/020_087_004.mp3"},{"ayah":87,"position":5,"text":"بِمَلْكِنَا","audio":"020/020_087_005.mp3"},{"ayah":87,"position":6,"text":"وَ لٰكِنَّا","audio":"020/020_087_006.mp3"},{"ayah":87,"position":7,"text":"حُمِّلْنَاۤ","audio":"020/020_087_007.mp3"},{"ayah":87,"position":8,"text":"اَوْزَارًا","audio":"020/020_087_008.mp3"},{"ayah":87,"position":9,"text":"مِّنْ","audio":"020/020_087_009.mp3"},{"ayah":87,"position":10,"text":"زِیْنَةِ","audio":"020/020_087_010.mp3"},{"ayah":87,"position":11,"text":"الْقَوْمِ","audio":"020/020_087_011.mp3"},{"ayah":87,"position":12,"text":"فَقَذَفْنٰهَا","audio":"020/020_087_012.mp3"},{"ayah":87,"position":13,"text":"فَكَذٰلِكَ","audio":"020/020_087_013.mp3"},{"ayah":87,"position":14,"text":"اَلْقَی","audio":"020/020_087_014.mp3"},{"ayah":87,"position":15,"text":"السَّامِرِیُّۙ","audio":"020/020_087_015.mp3"}]},{"chapter_id":20,"verse_number":88,"verse_key":"20:88","arabic_text":"فَأَخْرَجَ لَهُمْ عِجْلًۭا جَسَدًۭا لَّهُۥ خُوَارٌۭ فَقَالُوا۟ هَـٰذَآ إِلَـٰهُكُمْ وَإِلَـٰهُ مُوسَىٰ فَنَسِىَ","kazakh_text":"Сонда Сәміри, оларға; мөңіреген бір бузаудың мүсінін шығарды да олар: \"Сендердің де Мұсаның да тәңірі осы. Бірақ ол жаңылды\" десті.","russian_text":" Он изготовил для них изваяние тельца, который мычал, и сказал: \"Вот ваш бог и бог Мусы (Моисея), но он забыл его\".","kazakh_transcript":"фәәхрәжә ләһум ъижлән жәсәдәл ләһу хууәрун фәқалуу һәз̃ә иләһукум уәиләһу муусә фәнәсий","russian_tafseer":"В тот день, когда было потоплено войско Фараона, этот самаритянин увидел след Божьего посланца и решил взять горсть земли с этого следа. Ему было внушено, что если он бросит эту горсть земли на какую-либо вещь, то она непременно оживет. И это должно было стать искушением и испытанием для людей. Самаритянин бросил землю на изваяние тельца, и тот начал двигаться и мычать. А люди сказали: «Муса отправился искать своего Господа, а тот оказался рядом с нами, но Муса предал его забвению». Это свидетельствовало о глупости и безрассудстве сынов Исраила. Еще недавно этот странный телец представлял собой безжизненные предметы, а теперь он замычал, и они решили, что он является Господом небес и земли.","audio":"020088","words":[{"ayah":88,"position":1,"text":"فَاَخْرَجَ","audio":"020/020_088_001.mp3"},{"ayah":88,"position":2,"text":"لَهُمْ","audio":"020/020_088_002.mp3"},{"ayah":88,"position":3,"text":"عِجْلًا","audio":"020/020_088_003.mp3"},{"ayah":88,"position":4,"text":"جَسَدًا","audio":"020/020_088_004.mp3"},{"ayah":88,"position":5,"text":"لَّهٗ","audio":"020/020_088_005.mp3"},{"ayah":88,"position":6,"text":"خُوَارٌ","audio":"020/020_088_006.mp3"},{"ayah":88,"position":7,"text":"فَقَالُوْا","audio":"020/020_088_007.mp3"},{"ayah":88,"position":8,"text":"هٰذَاۤ","audio":"020/020_088_008.mp3"},{"ayah":88,"position":9,"text":"اِلٰهُكُمْ","audio":"020/020_088_009.mp3"},{"ayah":88,"position":10,"text":"وَ اِلٰهُ","audio":"020/020_088_010.mp3"},{"ayah":88,"position":11,"text":"مُوْسٰی ۬","audio":"020/020_088_011.mp3"},{"ayah":88,"position":12,"text":"فَنَسِیَؕ","audio":"020/020_088_012.mp3"}]},{"chapter_id":20,"verse_number":89,"verse_key":"20:89","arabic_text":"أَفَلَا يَرَوْنَ أَلَّا يَرْجِعُ إِلَيْهِمْ قَوْلًۭا وَلَا يَمْلِكُ لَهُمْ ضَرًّۭا وَلَا نَفْعًۭا","kazakh_text":"Олар оның өздеріне жауап қайтармағанын сондай-ақ олар үшін пайда, зиян келтіру күшіне ие емес екендігін көрмей ме?","russian_text":" Неужели они не видели, что он не говорил им в ответ ни слова и не был способен навредить им или принести им пользу?","kazakh_transcript":"әфәлә йәрәунә әллә йәржиъу иләйһим қауләу уәлә йәмлику ләһум даррәу уәлә нәфъа","russian_tafseer":"Неужели они не задумывались над тем, почему этот телец не разговаривает с ними и не отвечает речью на их обращения? Неужели они не видели, что он не способен принести им пользу или причинить вред? Истинное божество заслуживает поклонения благодаря своим совершенным качествам, божественным речам и достохвальным деяниям. Как же может человек, который по воле Аллаха обладает даром речи и способен творить добрые и злые дела, поклоняться творению, которое уступает ему по своим качествам?","audio":"020089","words":[{"ayah":89,"position":1,"text":"اَفَلَا","audio":"020/020_089_001.mp3"},{"ayah":89,"position":2,"text":"یَرَوْنَ","audio":"020/020_089_002.mp3"},{"ayah":89,"position":3,"text":"اَلَّا","audio":"020/020_089_003.mp3"},{"ayah":89,"position":4,"text":"یَرْجِعُ","audio":"020/020_089_004.mp3"},{"ayah":89,"position":5,"text":"اِلَیْهِمْ","audio":"020/020_089_005.mp3"},{"ayah":89,"position":6,"text":"قَوْلًا ۙ۬","audio":"020/020_089_006.mp3"},{"ayah":89,"position":7,"text":"وَّ لَا","audio":"020/020_089_007.mp3"},{"ayah":89,"position":8,"text":"یَمْلِكُ","audio":"020/020_089_008.mp3"},{"ayah":89,"position":9,"text":"لَهُمْ","audio":"020/020_089_009.mp3"},{"ayah":89,"position":10,"text":"ضَرًّا","audio":"020/020_089_010.mp3"},{"ayah":89,"position":11,"text":"وَّ لَا","audio":"020/020_089_011.mp3"},{"ayah":89,"position":12,"text":"نَفْعًا۠","audio":"020/020_089_012.mp3"}]},{"chapter_id":20,"verse_number":90,"verse_key":"20:90","arabic_text":"وَلَقَدْ قَالَ لَهُمْ هَـٰرُونُ مِن قَبْلُ يَـٰقَوْمِ إِنَّمَا فُتِنتُم بِهِۦ ۖ وَإِنَّ رَبَّكُمُ ٱلرَّحْمَـٰنُ فَٱتَّبِعُونِى وَأَطِيعُوٓا۟ أَمْرِى","kazakh_text":"Рас бұрын Һарүн да оларға: \"Әй елім! Шынында сендер осы арқылы сыналдыңдар. Күдіксіз Раббыларың мейірімді. Сондықтан маған еріп, әміріме бой ұсыныңдар!\",- деген еді.","russian_text":" Харун (Аарон) сказал им до этого: \"О мой народ! Вас искушают этим. Ваш Господь - Милостивый. Следуйте за мной и повинуйтесь моим велениям\".","kazakh_transcript":"уәләқад қалә ләһум һәрууну мин қаблу йә қауми иннәмә футинтум биһи [cалә] уәиннә раббәкумур рахману фәттәбиъуунии уәәтииъуу әмри","russian_tafseer":"Сыны Исраила усомнились в основном вопросе веры и не имели оправданию своему поступку, потому что Харун удерживал их от поклонения тельцу. Он говорил, что мычащее изваяние является искушением и что Единственным Господом является Милостивый Аллах. Он напоминал им о том, что только Аллах одаряет людей зримыми и незримыми благами и оберегает их от зла и что им надлежит повиноваться ему и отречься от поклонения тельцу.","audio":"020090","words":[{"ayah":90,"position":1,"text":"وَ لَقَدْ","audio":"020/020_090_001.mp3"},{"ayah":90,"position":2,"text":"قَالَ","audio":"020/020_090_002.mp3"},{"ayah":90,"position":3,"text":"لَهُمْ","audio":"020/020_090_003.mp3"},{"ayah":90,"position":4,"text":"هٰرُوْنُ","audio":"020/020_090_004.mp3"},{"ayah":90,"position":5,"text":"مِنْ","audio":"020/020_090_005.mp3"},{"ayah":90,"position":6,"text":"قَبْلُ","audio":"020/020_090_006.mp3"},{"ayah":90,"position":7,"text":"یٰقَوْمِ","audio":"020/020_090_007.mp3"},{"ayah":90,"position":8,"text":"اِنَّمَا","audio":"020/020_090_008.mp3"},{"ayah":90,"position":9,"text":"فُتِنْتُمْ","audio":"020/020_090_009.mp3"},{"ayah":90,"position":10,"text":"بِهٖ ۚ","audio":"020/020_090_010.mp3"},{"ayah":90,"position":11,"text":"وَ اِنَّ","audio":"020/020_090_011.mp3"},{"ayah":90,"position":12,"text":"رَبَّكُمُ","audio":"020/020_090_012.mp3"},{"ayah":90,"position":13,"text":"الرَّحْمٰنُ","audio":"020/020_090_013.mp3"},{"ayah":90,"position":14,"text":"فَاتَّبِعُوْنِیْ","audio":"020/020_090_014.mp3"},{"ayah":90,"position":15,"text":"وَ اَطِیْعُوْۤا","audio":"020/020_090_015.mp3"},{"ayah":90,"position":16,"text":"اَمْرِیْ ","audio":"020/020_090_016.mp3"}]},{"chapter_id":20,"verse_number":91,"verse_key":"20:91","arabic_text":"قَالُوا۟ لَن نَّبْرَحَ عَلَيْهِ عَـٰكِفِينَ حَتَّىٰ يَرْجِعَ إِلَيْنَا مُوسَىٰ","kazakh_text":"Олар: \"Мұса бізге қайтқанға дейін бұған табынудан тапжылмаймыз\" десті.","russian_text":" Они сказали: \"Мы не перестанем поклоняться ему, пока Муса (Моисей) не вернется к нам\".","kazakh_transcript":"қалуу лән нәбрәхә ъаләйһи ъакифиинә хәттә йәржиъа иләйнә муусә","russian_tafseer":"Когда же Муса вернулся к своему народу, он стал упрекать и бранить своего брата.","audio":"020091","words":[{"ayah":91,"position":1,"text":"قَالُوْا","audio":"020/020_091_001.mp3"},{"ayah":91,"position":2,"text":"لَنْ","audio":"020/020_091_002.mp3"},{"ayah":91,"position":3,"text":"نَّبْرَحَ","audio":"020/020_091_003.mp3"},{"ayah":91,"position":4,"text":"عَلَیْهِ","audio":"020/020_091_004.mp3"},{"ayah":91,"position":5,"text":"عٰكِفِیْنَ","audio":"020/020_091_005.mp3"},{"ayah":91,"position":6,"text":"حَتّٰی","audio":"020/020_091_006.mp3"},{"ayah":91,"position":7,"text":"یَرْجِعَ","audio":"020/020_091_007.mp3"},{"ayah":91,"position":8,"text":"اِلَیْنَا","audio":"020/020_091_008.mp3"},{"ayah":91,"position":9,"text":"مُوْسٰی ","audio":"020/020_091_009.mp3"}]},{"chapter_id":20,"verse_number":92,"verse_key":"20:92","arabic_text":"قَالَ يَـٰهَـٰرُونُ مَا مَنَعَكَ إِذْ رَأَيْتَهُمْ ضَلُّوٓا۟","kazakh_text":"(Мұса Ғ.С.): “Әй Һарұн! Бұлардың адасқанын көргенде, артымнан келуіңнен сені тосқан не?”","russian_text":" Он сказал: \"О Харун (Аарон)! Когда ты увидел, что они впали в заблуждение, что помешало тебе","kazakh_transcript":"қалә йә һәрууну мә мәнәъакә из̃ рәәйтәһум даллу","russian_tafseer":"Почему ты не поспешил сообщить мне о случившемся? Неужели ты ослушался моих наставлений? Дело в том, что прежде Муса сказал Харуну: «Оставайся вместо меня среди моего народа, поступай праведно и не следуй путем распространяющих нечестие» (7:142). Выражая свое порицание брату, Муса взял его за голову и начал дергать его за бороду. Тогда Харун попытался ублажить родного брата и назвал его сыном своей матери.","audio":"020092","words":[{"ayah":92,"position":1,"text":"قَالَ","audio":"020/020_092_001.mp3"},{"ayah":92,"position":2,"text":"یٰهٰرُوْنُ","audio":"020/020_092_002.mp3"},{"ayah":92,"position":3,"text":"مَا","audio":"020/020_092_003.mp3"},{"ayah":92,"position":4,"text":"مَنَعَكَ","audio":"020/020_092_004.mp3"},{"ayah":92,"position":5,"text":"اِذْ","audio":"020/020_092_005.mp3"},{"ayah":92,"position":6,"text":"رَاَیْتَهُمْ","audio":"020/020_092_006.mp3"},{"ayah":92,"position":7,"text":"ضَلُّوْۤاۙ","audio":"020/020_092_007.mp3"}]},{"chapter_id":20,"verse_number":93,"verse_key":"20:93","arabic_text":"أَلَّا تَتَّبِعَنِ ۖ أَفَعَصَيْتَ أَمْرِى","kazakh_text":"“Немесе әміріме қарсы келдің бе?”,- деді.","russian_text":" последовать за мной? Неужели ты ослушался меня?\"","kazakh_transcript":"әллә тәттәбиъани [cалә] әфәъасайтә әмри","russian_tafseer":91,"audio":"020093","words":[{"ayah":93,"position":1,"text":"اَلَّا","audio":"020/020_093_001.mp3"},{"ayah":93,"position":2,"text":"تَتَّبِعَنِ ؕ","audio":"020/020_093_002.mp3"},{"ayah":93,"position":3,"text":"اَفَعَصَیْتَ","audio":"020/020_093_003.mp3"},{"ayah":93,"position":4,"text":"اَمْرِیْ ","audio":"020/020_093_004.mp3"}]},{"chapter_id":20,"verse_number":94,"verse_key":"20:94","arabic_text":"قَالَ يَبْنَؤُمَّ لَا تَأْخُذْ بِلِحْيَتِى وَلَا بِرَأْسِىٓ ۖ إِنِّى خَشِيتُ أَن تَقُولَ فَرَّقْتَ بَيْنَ بَنِىٓ إِسْرَٰٓءِيلَ وَلَمْ تَرْقُبْ قَوْلِى","kazakh_text":"(һарүн): \"Әй анамның ұлы! Сақалым мен шашымды ұстамашы. Израил ұрпақтарының арасына іріткі салдың, сөзімді елемедің деуіңнен қорықтым\" деді.","russian_text":" Он сказал: \"О сын моей матери! Не хватай меня за бороду и за голову. Я боялся, что ты скажешь: “Ты разобщил сынов Исраила (Израиля) и не выполнил моих наставлений”\".","kazakh_transcript":"қалә йә бнә уммә лә тә'хуз̃ билихйәтии уәлә бирә'сии [cалә] иннии хашииту ән тәқуулә фәррәқтә бәйнә бәнии исрәиилә уәләм тәрқуб қаули","russian_tafseer":"Ты велел мне замещать тебя в твое отсутствие, и если бы я покинул сынов Исраила, то ослушался бы твоей воли. Я не сделал этого, потому что опасался разгневать тебя. Ты стал бы упрекать меня в том, что по моей вине сыны Исраила остались без старшего и разошлись во мнении. Посему не считай меня нечестивым человеком и не позволяй нашим врагам злорадствовать.Муса пожалел о том, что грубо обошелся со своим братом и сказал: «Господи! Прости меня и моего брата и введи нас в Свою милость, ибо Ты — Милосерднейший из милосердных» (7:151). Затем он обратился к самаритянину.","audio":"020094","words":[{"ayah":94,"position":1,"text":"قَالَ","audio":"020/020_094_001.mp3"},{"ayah":94,"position":2,"text":"یَبْنَؤُمَّ","audio":"020/020_094_002.mp3"},{"ayah":94,"position":3,"text":"لَا","audio":"020/020_094_003.mp3"},{"ayah":94,"position":4,"text":"تَاْخُذْ","audio":"020/020_094_004.mp3"},{"ayah":94,"position":5,"text":"بِلِحْیَتِیْ","audio":"020/020_094_005.mp3"},{"ayah":94,"position":6,"text":"وَ لَا","audio":"020/020_094_006.mp3"},{"ayah":94,"position":7,"text":"بِرَاْسِیْ ۚ","audio":"020/020_094_007.mp3"},{"ayah":94,"position":8,"text":"اِنِّیْ","audio":"020/020_094_008.mp3"},{"ayah":94,"position":9,"text":"خَشِیْتُ","audio":"020/020_094_009.mp3"},{"ayah":94,"position":10,"text":"اَنْ","audio":"020/020_094_010.mp3"},{"ayah":94,"position":11,"text":"تَقُوْلَ","audio":"020/020_094_011.mp3"},{"ayah":94,"position":12,"text":"فَرَّقْتَ","audio":"020/020_094_012.mp3"},{"ayah":94,"position":13,"text":"بَیْنَ","audio":"020/020_094_013.mp3"},{"ayah":94,"position":14,"text":"بَنِیْۤ","audio":"020/020_094_014.mp3"},{"ayah":94,"position":15,"text":"اِسْرَآءِیْلَ","audio":"020/020_094_015.mp3"},{"ayah":94,"position":16,"text":"وَ لَمْ","audio":"020/020_094_016.mp3"},{"ayah":94,"position":17,"text":"تَرْقُبْ","audio":"020/020_094_017.mp3"},{"ayah":94,"position":18,"text":"قَوْلِیْ ","audio":"020/020_094_018.mp3"}]},{"chapter_id":20,"verse_number":95,"verse_key":"20:95","arabic_text":"قَالَ فَمَا خَطْبُكَ يَـٰسَـٰمِرِىُّ","kazakh_text":"(Мұса Ғ.С): \"Әй Сәміри! Жә, сенің істегенің не?\",- деді.","russian_text":" Он (Муса) спросил: \"А что ты скажешь, о самаритянин?\"","kazakh_transcript":"қалә фәмә хатбукә йә сәмирийй","russian_tafseer":"Зачем ты совершил этот гнусный поступок?","audio":"020095","words":[{"ayah":95,"position":1,"text":"قَالَ","audio":"020/020_095_001.mp3"},{"ayah":95,"position":2,"text":"فَمَا","audio":"020/020_095_002.mp3"},{"ayah":95,"position":3,"text":"خَطْبُكَ","audio":"020/020_095_003.mp3"},{"ayah":95,"position":4,"text":"یٰسَامِرِیُّ ","audio":"020/020_095_004.mp3"}]},{"chapter_id":20,"verse_number":96,"verse_key":"20:96","arabic_text":"قَالَ بَصُرْتُ بِمَا لَمْ يَبْصُرُوا۟ بِهِۦ فَقَبَضْتُ قَبْضَةًۭ مِّنْ أَثَرِ ٱلرَّسُولِ فَنَبَذْتُهَا وَكَذَٰلِكَ سَوَّلَتْ لِى نَفْسِى","kazakh_text":"(Сәміри): \"Олар көрмеген бір нәрсе көрдім. Елшінің (Жебрейіл Ғ.С.) ізінен бір уыс топырақ алып, оны ішіне салдым. Оны маған нәпсім жақсы көрсетті\" деді.","russian_text":" Он сказал: \"Я видел то, чего не видели они. Я взял пригоршню со следов посланца (коня Джибриля) и бросил ее. Моя душа соблазнила меня на это\".","kazakh_transcript":"қалә бәсурту бимә ләм йәбсуруу биһи фәқабәдту қабдатәм мин әс̃әрир рәсуули фәнәбәз̃туһә уәкәз̃әликә сәууәләт лии нәфси","russian_tafseer":"По мнению толкователей Корана, самаритянин увидел Джибрила, который в тот момент находился верхом на лошади. Это произошло тогда, когда сыны Исраила вышли на берег, а Фараон и его воины начали тонуть. Самаритянин схватил горсть земли, на которой остался след от копыт лошади, и бросил ее в огонь при изваянии тельца.","audio":"020096","words":[{"ayah":96,"position":1,"text":"قَالَ","audio":"020/020_096_001.mp3"},{"ayah":96,"position":2,"text":"بَصُرْتُ","audio":"020/020_096_002.mp3"},{"ayah":96,"position":3,"text":"بِمَا","audio":"020/020_096_003.mp3"},{"ayah":96,"position":4,"text":"لَمْ","audio":"020/020_096_004.mp3"},{"ayah":96,"position":5,"text":"یَبْصُرُوْا","audio":"020/020_096_005.mp3"},{"ayah":96,"position":6,"text":"بِهٖ","audio":"020/020_096_006.mp3"},{"ayah":96,"position":7,"text":"فَقَبَضْتُ","audio":"020/020_096_007.mp3"},{"ayah":96,"position":8,"text":"قَبْضَةً","audio":"020/020_096_008.mp3"},{"ayah":96,"position":9,"text":"مِّنْ","audio":"020/020_096_009.mp3"},{"ayah":96,"position":10,"text":"اَثَرِ","audio":"020/020_096_010.mp3"},{"ayah":96,"position":11,"text":"الرَّسُوْلِ","audio":"020/020_096_011.mp3"},{"ayah":96,"position":12,"text":"فَنَبَذْتُهَا","audio":"020/020_096_012.mp3"},{"ayah":96,"position":13,"text":"وَ كَذٰلِكَ","audio":"020/020_096_013.mp3"},{"ayah":96,"position":14,"text":"سَوَّلَتْ","audio":"020/020_096_014.mp3"},{"ayah":96,"position":15,"text":"لِیْ","audio":"020/020_096_015.mp3"},{"ayah":96,"position":16,"text":"نَفْسِیْ ","audio":"020/020_096_016.mp3"}]},{"chapter_id":20,"verse_number":97,"verse_key":"20:97","arabic_text":"قَالَ فَٱذْهَبْ فَإِنَّ لَكَ فِى ٱلْحَيَوٰةِ أَن تَقُولَ لَا مِسَاسَ ۖ وَإِنَّ لَكَ مَوْعِدًۭا لَّن تُخْلَفَهُۥ ۖ وَٱنظُرْ إِلَىٰٓ إِلَـٰهِكَ ٱلَّذِى ظَلْتَ عَلَيْهِ عَاكِفًۭا ۖ لَّنُحَرِّقَنَّهُۥ ثُمَّ لَنَنسِفَنَّهُۥ فِى ٱلْيَمِّ نَسْفًا","kazakh_text":"(Мұса Ғ.С.): \"Енді кет! Өмірің бойынша: “Маған жұғыспа” деп өтесің. Күдіксіз саған әсте өзгермейтін бір жаза тағы бар. Бұлжымай табынған тәңіріңе қара! Әлбетте оны өртеп сонан соң дәрияға тастап жібереміз.\"","russian_text":" Он сказал: \"Ступай! В этой жизни тебе придется говорить: “Я не касаюсь вас, а вы не касайтесь меня!” А затем наступит срок, которого тебе не удастся избежать. Смотри же на своего бога, которому ты предавался. Мы сожгем его и развеем его по морю.","kazakh_transcript":"қалә фәз̃һәб фәиннә ләкә фиил хәйәти ән тәқуулә лә мисәсә [cалә] уәиннә ләкә мәуъидәл лән тухләфәһу [cалә] уәнзур илә иләһикәл ләз̃ии залтә ъаләйһи ъакифәл [cалә] ләнухәрриқаннәһу с̃уммә ләнәнсифәннәһу фиил йәмми нәсфә","russian_tafseer":"В этой жизни тебя постигнет наказание, по причине которого люди будут избегать тебя и не станут прикасаться к тебе. Если же кто-нибудь захочет приблизиться к тебе, ты закричишь: «Не касайтесь меня! Не приближайтесь ко мне!» Это будет наказанием за то, что ты прикоснулся к тому, чего не касался никто другой, и осмелился совершить то, чего не совершал никто прежде. А когда наступит неизбежный день, ты получишь воздаяние за все совершенные тобой добрые и злые деяния. Смотри же на то, как мы будем сжигать твоего тельца.","audio":"020097","words":[{"ayah":97,"position":1,"text":"قَالَ","audio":"020/020_097_001.mp3"},{"ayah":97,"position":2,"text":"فَاذْهَبْ","audio":"020/020_097_002.mp3"},{"ayah":97,"position":3,"text":"فَاِنَّ","audio":"020/020_097_003.mp3"},{"ayah":97,"position":4,"text":"لَكَ","audio":"020/020_097_004.mp3"},{"ayah":97,"position":5,"text":"فِی","audio":"020/020_097_005.mp3"},{"ayah":97,"position":6,"text":"الْحَیٰوةِ","audio":"020/020_097_006.mp3"},{"ayah":97,"position":7,"text":"اَنْ","audio":"020/020_097_007.mp3"},{"ayah":97,"position":8,"text":"تَقُوْلَ","audio":"020/020_097_008.mp3"},{"ayah":97,"position":9,"text":"لَا","audio":"020/020_097_009.mp3"},{"ayah":97,"position":10,"text":"مِسَاسَ ۪","audio":"020/020_097_010.mp3"},{"ayah":97,"position":11,"text":"وَ اِنَّ","audio":"020/020_097_011.mp3"},{"ayah":97,"position":12,"text":"لَكَ","audio":"020/020_097_012.mp3"},{"ayah":97,"position":13,"text":"مَوْعِدًا","audio":"020/020_097_013.mp3"},{"ayah":97,"position":14,"text":"لَّنْ","audio":"020/020_097_014.mp3"},{"ayah":97,"position":15,"text":"تُخْلَفَهٗ ۚ","audio":"020/020_097_015.mp3"},{"ayah":97,"position":16,"text":"وَ انْظُرْ","audio":"020/020_097_016.mp3"},{"ayah":97,"position":17,"text":"اِلٰۤی","audio":"020/020_097_017.mp3"},{"ayah":97,"position":18,"text":"اِلٰهِكَ","audio":"020/020_097_018.mp3"},{"ayah":97,"position":19,"text":"الَّذِیْ","audio":"020/020_097_019.mp3"},{"ayah":97,"position":20,"text":"ظَلْتَ","audio":"020/020_097_020.mp3"},{"ayah":97,"position":21,"text":"عَلَیْهِ","audio":"020/020_097_021.mp3"},{"ayah":97,"position":22,"text":"عَاكِفًا ؕ","audio":"020/020_097_022.mp3"},{"ayah":97,"position":23,"text":"لَنُحَرِّقَنَّهٗ","audio":"020/020_097_023.mp3"},{"ayah":97,"position":24,"text":"ثُمَّ","audio":"020/020_097_024.mp3"},{"ayah":97,"position":25,"text":"لَنَنْسِفَنَّهٗ","audio":"020/020_097_025.mp3"},{"ayah":97,"position":26,"text":"فِی","audio":"020/020_097_026.mp3"},{"ayah":97,"position":27,"text":"الْیَمِّ","audio":"020/020_097_027.mp3"},{"ayah":97,"position":28,"text":"نَسْفًا ","audio":"020/020_097_028.mp3"}]},{"chapter_id":20,"verse_number":98,"verse_key":"20:98","arabic_text":"إِنَّمَآ إِلَـٰهُكُمُ ٱللَّهُ ٱلَّذِى لَآ إِلَـٰهَ إِلَّا هُوَ ۚ وَسِعَ كُلَّ شَىْءٍ عِلْمًۭا","kazakh_text":"\"Тәңірлерің Алла ғана. Одан басқа ешбір Тәңір жоқ. білімі әр нәрсені сидырады.\"","russian_text":" Вашим Богом является Аллах, кроме Которого нет иного божества. Он объемлет знанием всякую вещь\".","kazakh_transcript":"иннәмә иләһукумуллаһул ләз̃ии лә иләһә иллә һуу [жим] уәсиъа куллә шәйин ъилмә","russian_tafseer":"Никто иной не заслуживает поклонения, обожествления и любви. На Него одного люди должны надеяться, Его одного они должны бояться, и к Нему одному они должны обращать свои молитвы, потому что только Он лишен любых недостатков и пороков. Он обладает прекрасными именами, величественными качествами и всеобъемлющим знанием. Он один одаряет Своих рабов щедрыми дарами и оберегает их от зла. И поэтому только Он является истинным Богом, который заслуживает поклонения и обожествления.","audio":"020098","words":[{"ayah":98,"position":1,"text":"اِنَّمَاۤ","audio":"020/020_098_001.mp3"},{"ayah":98,"position":2,"text":"اِلٰهُكُمُ","audio":"020/020_098_002.mp3"},{"ayah":98,"position":3,"text":"اللّٰهُ","audio":"020/020_098_003.mp3"},{"ayah":98,"position":4,"text":"الَّذِیْ","audio":"020/020_098_004.mp3"},{"ayah":98,"position":5,"text":"لَاۤ","audio":"020/020_098_005.mp3"},{"ayah":98,"position":6,"text":"اِلٰهَ","audio":"020/020_098_006.mp3"},{"ayah":98,"position":7,"text":"اِلَّا","audio":"020/020_098_007.mp3"},{"ayah":98,"position":8,"text":"هُوَ ؕ","audio":"020/020_098_008.mp3"},{"ayah":98,"position":9,"text":"وَسِعَ","audio":"020/020_098_009.mp3"},{"ayah":98,"position":10,"text":"كُلَّ","audio":"020/020_098_010.mp3"},{"ayah":98,"position":11,"text":"شَیْءٍ","audio":"020/020_098_011.mp3"},{"ayah":98,"position":12,"text":"عِلْمًا ","audio":"020/020_098_012.mp3"}]},{"chapter_id":20,"verse_number":99,"verse_key":"20:99","arabic_text":"كَذَٰلِكَ نَقُصُّ عَلَيْكَ مِنْ أَنۢبَآءِ مَا قَدْ سَبَقَ ۚ وَقَدْ ءَاتَيْنَـٰكَ مِن لَّدُنَّا ذِكْرًۭا","kazakh_text":"(Мұхаммед Ғ.С.) өстіп, саған кейбір болып өткен уақиғаларды баян етеміз. Сондай-ақ саған өз қасымыздан Құранды бердік.","russian_text":" Вот так Мы рассказываем тебе вести о том, что было в прошлом. Мы уже даровали тебе Напоминание.","kazakh_transcript":"кәз̃әликә нәқуссу ъаләйкә мин әнбәи мә қад сәбәқ [жим] уәқад әтәйнәкә мил ләдуннә з̃икрә","russian_tafseer":"Всевышний напомнил Пророку Мухаммаду, мир ему и благословение Аллаха, о Своей милости по отношению к нему, которая проявляется в том, что ему открываются знания о давно минувших событиях. Одним из таких откровений стала эта славная история, в которой содержится много мудрых положений. Ее правдивость не отрицают даже люди Писания. Ты никогда не изучал историю прежних народов и не обучался у книжников, и, несмотря на это, твои знания полностью соответствуют сохранившимся у них правдивым повествованиям. Воистину, это свидетельствует о том, что ты действительно являешься посланником Аллаха, мир ему и благословение Аллаха, и что принесенное тобой учение является сущей правдой. Ниспосланный тебе Священный Коран представляет собой щедрый и бесценный дар. В нем содержатся знания о прежних и будущих народах и откровения, благодаря которым люди могут поминать совершенные имена и качества Аллаха и всегда помнить о религиозных предписаниях, запретах и воздаянии. Человеческий разум и подсознание свидетельствуют о красоте и совершенстве коранических предписаний, а Коран не перестает напоминать людям о заключенном в нем знании.","audio":"020099","words":[{"ayah":99,"position":1,"text":"كَذٰلِكَ","audio":"020/020_099_001.mp3"},{"ayah":99,"position":2,"text":"نَقُصُّ","audio":"020/020_099_002.mp3"},{"ayah":99,"position":3,"text":"عَلَیْكَ","audio":"020/020_099_003.mp3"},{"ayah":99,"position":4,"text":"مِنْ","audio":"020/020_099_004.mp3"},{"ayah":99,"position":5,"text":"اَنْۢبَآءِ","audio":"020/020_099_005.mp3"},{"ayah":99,"position":6,"text":"مَا","audio":"020/020_099_006.mp3"},{"ayah":99,"position":7,"text":"قَدْ","audio":"020/020_099_007.mp3"},{"ayah":99,"position":8,"text":"سَبَقَ ۚ","audio":"020/020_099_008.mp3"},{"ayah":99,"position":9,"text":"وَ قَدْ","audio":"020/020_099_009.mp3"},{"ayah":99,"position":10,"text":"اٰتَیْنٰكَ","audio":"020/020_099_010.mp3"},{"ayah":99,"position":11,"text":"مِنْ","audio":"020/020_099_011.mp3"},{"ayah":99,"position":12,"text":"لَّدُنَّا","audio":"020/020_099_012.mp3"},{"ayah":99,"position":13,"text":"ذِكْرًاۖۚ","audio":"020/020_099_013.mp3"}]},{"chapter_id":20,"verse_number":100,"verse_key":"20:100","arabic_text":"مَّنْ أَعْرَضَ عَنْهُ فَإِنَّهُۥ يَحْمِلُ يَوْمَ ٱلْقِيَـٰمَةِ وِزْرًا","kazakh_text":"Кім Құраннан бет бұрса, сонда күдіксіз оған қиямет күнінде күнә жүктеледі.","russian_text":". Кто отвернется от него (Корана), тот понесет в День воскресения тяжелую ношу.","kazakh_transcript":"мән әърәда ъанһу фәиннәһу йәхмилу йәумәл қийәмәти уизрә","russian_tafseer":"Кто отказывается уверовать в Священный Коран, пренебрегает его повелениями и запретами либо считает необязательным постижение его истинного смысла, тот взваливает на свои плечи бремя величайшего греха. Именно этот грех подталкивает человека к неверию и заблуждению, в результате чего человек обрекает себя вечно нести бремя этого греха. В День воскресения злодеяния обернутся для него наказанием, и он будет вечно вкушать плоды своих больших и малых прегрешений. Как же скверно бремя адских мучеников! Как же мучительно наказание, которое ожидает их в День воскресения!","audio":"020100","words":[{"ayah":100,"position":1,"text":"مَنْ","audio":"020/020_100_001.mp3"},{"ayah":100,"position":2,"text":"اَعْرَضَ","audio":"020/020_100_002.mp3"},{"ayah":100,"position":3,"text":"عَنْهُ","audio":"020/020_100_003.mp3"},{"ayah":100,"position":4,"text":"فَاِنَّهٗ","audio":"020/020_100_004.mp3"},{"ayah":100,"position":5,"text":"یَحْمِلُ","audio":"020/020_100_005.mp3"},{"ayah":100,"position":6,"text":"یَوْمَ","audio":"020/020_100_006.mp3"},{"ayah":100,"position":7,"text":"الْقِیٰمَةِ","audio":"020/020_100_007.mp3"},{"ayah":100,"position":8,"text":"وِزْرًاۙ","audio":"020/020_100_008.mp3"}]},{"chapter_id":20,"verse_number":101,"verse_key":"20:101","arabic_text":"خَـٰلِدِينَ فِيهِ ۖ وَسَآءَ لَهُمْ يَوْمَ ٱلْقِيَـٰمَةِ حِمْلًۭا","kazakh_text":"Олар ол бейнетте мүлде қалады. Олар үшін қиямет күні нендей жаман жүк.","russian_text":". Они пребудут в таком состоянии вечно. Скверна будет их ноша в День воскресения!","kazakh_transcript":"халидиинә фииһи [cалә] уәсәә ләһум йәумәл қийәмәти химлә","russian_tafseer":99,"audio":"020101","words":[{"ayah":101,"position":1,"text":"خٰلِدِیْنَ","audio":"020/020_101_001.mp3"},{"ayah":101,"position":2,"text":"فِیْهِ ؕ","audio":"020/020_101_002.mp3"},{"ayah":101,"position":3,"text":"وَ سَآءَ","audio":"020/020_101_003.mp3"},{"ayah":101,"position":4,"text":"لَهُمْ","audio":"020/020_101_004.mp3"},{"ayah":101,"position":5,"text":"یَوْمَ","audio":"020/020_101_005.mp3"},{"ayah":101,"position":6,"text":"الْقِیٰمَةِ","audio":"020/020_101_006.mp3"},{"ayah":101,"position":7,"text":"حِمْلًاۙ","audio":"020/020_101_007.mp3"}]},{"chapter_id":20,"verse_number":102,"verse_key":"20:102","arabic_text":"يَوْمَ يُنفَخُ فِى ٱلصُّورِ ۚ وَنَحْشُرُ ٱلْمُجْرِمِينَ يَوْمَئِذٍۢ زُرْقًۭا","kazakh_text":"Сүр үрілген күні, күнәкарларды көздері көгерген түрде жинаймыз.","russian_text":". В тот день подуют в Рог, и в тот день Мы соберем грешников синими.","kazakh_transcript":"йәумә йунфәху фиис суур [жим] уәнәхшурул мужримиинә йәумәиз̃ин зурқа","russian_tafseer":"Когда ангел подует в Рог, и люди выйдут из могил, каждый из них займет свое место. Богобоязненные праведники будут собраны перед Милостивым Аллахом почтенной делегацией, а грешники изменятся в облике до неузнаваемости. От страха, переживаний и невыносимой жажды они посинеют. Они будут переговариваться друг с другом шепотом о том, какой короткой была мирская жизнь и как быстро наступило воскрешение. Одни грешники скажут: «Мы не прожили на земле и десяти дней». Другие нечестивцы станут утверждать иное, но Аллаху будет прекрасно известно, о чем именно они будут шептаться. Он услышит, как самый справедливый и самый точный из грешников скажет, что они пробыли на земле менее одного дня. Все это означает, что неверные станут сильно сожалеть о том, что они потеряли прожитую ими короткую жизнь. Они заблуждались и пренебрегали истиной, отворачивались от всего, что могло принести им пользу, и устремлялись к тому, что обрекало их на страдания. И вот наступило время возмездия, и исполнилось обещание Господне. И неверным остается только сожалеть о содеянном и призывать собственную погибель.","audio":"020102","words":[{"ayah":102,"position":1,"text":"یَّوْمَ","audio":"020/020_102_001.mp3"},{"ayah":102,"position":2,"text":"یُنْفَخُ","audio":"020/020_102_002.mp3"},{"ayah":102,"position":3,"text":"فِی","audio":"020/020_102_003.mp3"},{"ayah":102,"position":4,"text":"الصُّوْرِ","audio":"020/020_102_004.mp3"},{"ayah":102,"position":5,"text":"وَ نَحْشُرُ","audio":"020/020_102_005.mp3"},{"ayah":102,"position":6,"text":"الْمُجْرِمِیْنَ","audio":"020/020_102_006.mp3"},{"ayah":102,"position":7,"text":"یَوْمَىِٕذٍ","audio":"020/020_102_007.mp3"},{"ayah":102,"position":8,"text":"زُرْقًاۚۖ","audio":"020/020_102_008.mp3"}]},{"chapter_id":20,"verse_number":103,"verse_key":"20:103","arabic_text":"يَتَخَـٰفَتُونَ بَيْنَهُمْ إِن لَّبِثْتُمْ إِلَّا عَشْرًۭا","kazakh_text":"Олар араларында: \"Дүниеде он-ақ тәулік тұрдық\" деп сыбырласады. (23-С. 113-А.)","russian_text":". Они будут переговариваться шепотом: \"Вы пробыли там (в мирской жизни) всего десять дней!\"","kazakh_transcript":"йәтәхафәтуунә бәйнәһум ил ләбис̃тум иллә ъашрә","russian_tafseer":101,"audio":"020103","words":[{"ayah":103,"position":1,"text":"یَّتَخَافَتُوْنَ","audio":"020/020_103_001.mp3"},{"ayah":103,"position":2,"text":"بَیْنَهُمْ","audio":"020/020_103_002.mp3"},{"ayah":103,"position":3,"text":"اِنْ","audio":"020/020_103_003.mp3"},{"ayah":103,"position":4,"text":"لَّبِثْتُمْ","audio":"020/020_103_004.mp3"},{"ayah":103,"position":5,"text":"اِلَّا","audio":"020/020_103_005.mp3"},{"ayah":103,"position":6,"text":"عَشْرًا ","audio":"020/020_103_006.mp3"}]},{"chapter_id":20,"verse_number":104,"verse_key":"20:104","arabic_text":"نَّحْنُ أَعْلَمُ بِمَا يَقُولُونَ إِذْ يَقُولُ أَمْثَلُهُمْ طَرِيقَةً إِن لَّبِثْتُمْ إِلَّا يَوْمًۭا","kazakh_text":"Олардың не айтқандарын жақсы білеміз. Олардық ең туралары: \"Дүниеде бір-ақ күн тұрдыңдар\" дейді.","russian_text":". Нам лучше знать, о чем они будут говорить. Самый примерный из них скажет: \"Вы пробыли там (в мирской жизни) всего один день\".","kazakh_transcript":"нәхну әъләму бимә йәқуулуунә из̃ йәқуулу әмс̃әлуһум тарииқатән ил ләбис̃тум иллә йәумә","russian_tafseer":101,"audio":"020104","words":[{"ayah":104,"position":1,"text":"نَحْنُ","audio":"020/020_104_001.mp3"},{"ayah":104,"position":2,"text":"اَعْلَمُ","audio":"020/020_104_002.mp3"},{"ayah":104,"position":3,"text":"بِمَا","audio":"020/020_104_003.mp3"},{"ayah":104,"position":4,"text":"یَقُوْلُوْنَ","audio":"020/020_104_004.mp3"},{"ayah":104,"position":5,"text":"اِذْ","audio":"020/020_104_005.mp3"},{"ayah":104,"position":6,"text":"یَقُوْلُ","audio":"020/020_104_006.mp3"},{"ayah":104,"position":7,"text":"اَمْثَلُهُمْ","audio":"020/020_104_007.mp3"},{"ayah":104,"position":8,"text":"طَرِیْقَةً","audio":"020/020_104_008.mp3"},{"ayah":104,"position":9,"text":"اِنْ","audio":"020/020_104_009.mp3"},{"ayah":104,"position":10,"text":"لَّبِثْتُمْ","audio":"020/020_104_010.mp3"},{"ayah":104,"position":11,"text":"اِلَّا","audio":"020/020_104_011.mp3"},{"ayah":104,"position":12,"text":"یَوْمًا۠","audio":"020/020_104_012.mp3"}]},{"chapter_id":20,"verse_number":105,"verse_key":"20:105","arabic_text":"وَيَسْـَٔلُونَكَ عَنِ ٱلْجِبَالِ فَقُلْ يَنسِفُهَا رَبِّى نَسْفًۭا","kazakh_text":"(Мұхаммед Ғ.С.) олар сенен таулардың жайынан сұрайды. Сонда оларға: \"Раббым тозаң қылып, ұшырып жібереді\" де.","russian_text":". Они спрашивают тебя о горах. Скажи: \"Мой Господь развеет их","kazakh_transcript":"уәйәсәлуунәкә ъанил жибәли фәқул йәнсифуһә раббии нәсфә","russian_tafseer":"О Мухаммад! Люди станут спрашивать тебя, что же произойдет в День воскресения с горами и останутся ли они стоять, как прежде. Поведай им о том, что твой Господь вырвет горы со своих мест, после чего они станут мягкими, как расчесанная шерсть. Затем они превратятся в песок, а затем — в развеянный прах. Они исчезнут и сровняются с землей, которая превратится в гладкую равнину, на которой не будет ни углублений, ни возвышенностей. Земля будет совершенно плоской и вместит на своей поверхности все творения. Люди будут собраны вместе и без труда услышат зов глашатая. Вот почему далее Всевышний сказал:","audio":"020105","words":[{"ayah":105,"position":1,"text":"وَ یَسَْٔلُوْنَكَ","audio":"020/020_105_001.mp3"},{"ayah":105,"position":2,"text":"عَنِ","audio":"020/020_105_002.mp3"},{"ayah":105,"position":3,"text":"الْجِبَالِ","audio":"020/020_105_003.mp3"},{"ayah":105,"position":4,"text":"فَقُلْ","audio":"020/020_105_004.mp3"},{"ayah":105,"position":5,"text":"یَنْسِفُهَا","audio":"020/020_105_005.mp3"},{"ayah":105,"position":6,"text":"رَبِّیْ","audio":"020/020_105_006.mp3"},{"ayah":105,"position":7,"text":"نَسْفًاۙ","audio":"020/020_105_007.mp3"}]},{"chapter_id":20,"verse_number":106,"verse_key":"20:106","arabic_text":"فَيَذَرُهَا قَاعًۭا صَفْصَفًۭا","kazakh_text":"Оны теп-тегіс жазық қылады.","russian_text":". и оставит только гладкую равнину,","kazakh_transcript":"фәйәз̃әруһә қаъан сафсафә","russian_tafseer":104,"audio":"020106","words":[{"ayah":106,"position":1,"text":"فَیَذَرُهَا","audio":"020/020_106_001.mp3"},{"ayah":106,"position":2,"text":"قَاعًا","audio":"020/020_106_002.mp3"},{"ayah":106,"position":3,"text":"صَفْصَفًاۙ","audio":"020/020_106_003.mp3"}]},{"chapter_id":20,"verse_number":107,"verse_key":"20:107","arabic_text":"لَّا تَرَىٰ فِيهَا عِوَجًۭا وَلَآ أَمْتًۭا","kazakh_text":"Сен онда ешбір қия не томпақ көрмейсің.","russian_text":". на которой ты не увидишь ни углубления, ни возвышения\".","kazakh_transcript":"лә тәрә фииһә ъиуәжәу уәлә әмтә","russian_tafseer":104,"audio":"020107","words":[{"ayah":107,"position":1,"text":"لَّا","audio":"020/020_107_001.mp3"},{"ayah":107,"position":2,"text":"تَرٰی","audio":"020/020_107_002.mp3"},{"ayah":107,"position":3,"text":"فِیْهَا","audio":"020/020_107_003.mp3"},{"ayah":107,"position":4,"text":"عِوَجًا","audio":"020/020_107_004.mp3"},{"ayah":107,"position":5,"text":"وَّ لَاۤ","audio":"020/020_107_005.mp3"},{"ayah":107,"position":6,"text":"اَمْتًاؕ","audio":"020/020_107_006.mp3"}]},{"chapter_id":20,"verse_number":108,"verse_key":"20:108","arabic_text":"يَوْمَئِذٍۢ يَتَّبِعُونَ ٱلدَّاعِىَ لَا عِوَجَ لَهُۥ ۖ وَخَشَعَتِ ٱلْأَصْوَاتُ لِلرَّحْمَـٰنِ فَلَا تَسْمَعُ إِلَّا هَمْسًۭا","kazakh_text":"Олар; қиямет күні, шақырушыға еш бұрылмай ілеседі. Сондай-ақ Рахманның алдында дауыстар бәсеңдейді. Тіпті сыбдырдан басқаны естімейсің.","russian_text":". В тот день они последуют за глашатаем, и им не удастся уклониться от этого. Их голоса перед Милостивым будут смиренны, и ты услышишь только тихие звуки.","kazakh_transcript":"йәумәиз̃ий йәттәбиъуунәд дәъийә лә ъиуәжә ләһу [cалә] уәхашәъатил әсуәту лиррахмани фәлә тәсмәъу иллә һәмсә","russian_tafseer":"Как только люди воскреснут из могил, они услышал зов глашатая, который велит им явиться на ристалище Судного дня. Они поспешно ответят на его призыв и устремятся к ристалищу. И при этом ни один человек не повернет вспять и не свернет направо или налево. Зов глашатая будет правдивым и истинным, и все люди услышат его и покорно явятся к Милостивому Аллаху. Вокруг будет царить тишина, нарушать которую будут только звуки шагов и робкий шепот. Люди будут охвачены страхом и молча будут дожидаться приговора Милостивого Аллаха, а их лица будут выражать смирение и покорность. Богатые и бедные, мужчины и женщины, свободные и рабы, правители и простолюдины — в этот великий час все они будут молча стоять на коленях, притупив взоры и склонив головы, не ведая о том, что ожидает их впереди. Всевышний сказал: «Когда же раздастся Оглушительный глас, в тот день человек бросит своего брата, свою мать и своего отца, свою жену и своих сыновей, ибо у каждого человека своих забот будет сполна» (80:33–37). И тогда справедливый Судия вынесет свой приговор, по которому праведники будут щедро вознаграждены, а грешники окажутся в великом убытке. Но при этом все творения смогут убедиться в милости, добродетели и всепрощении своего Великодушного, Милостивого и Милосердного Господа.","audio":"020108","words":[{"ayah":108,"position":1,"text":"یَوْمَىِٕذٍ","audio":"020/020_108_001.mp3"},{"ayah":108,"position":2,"text":"یَّتَّبِعُوْنَ","audio":"020/020_108_002.mp3"},{"ayah":108,"position":3,"text":"الدَّاعِیَ","audio":"020/020_108_003.mp3"},{"ayah":108,"position":4,"text":"لَا","audio":"020/020_108_004.mp3"},{"ayah":108,"position":5,"text":"عِوَجَ","audio":"020/020_108_005.mp3"},{"ayah":108,"position":6,"text":"لَهٗ ۚ","audio":"020/020_108_006.mp3"},{"ayah":108,"position":7,"text":"وَ خَشَعَتِ","audio":"020/020_108_007.mp3"},{"ayah":108,"position":8,"text":"الْاَصْوَاتُ","audio":"020/020_108_008.mp3"},{"ayah":108,"position":9,"text":"لِلرَّحْمٰنِ","audio":"020/020_108_009.mp3"},{"ayah":108,"position":10,"text":"فَلَا","audio":"020/020_108_010.mp3"},{"ayah":108,"position":11,"text":"تَسْمَعُ","audio":"020/020_108_011.mp3"},{"ayah":108,"position":12,"text":"اِلَّا","audio":"020/020_108_012.mp3"},{"ayah":108,"position":13,"text":"هَمْسًا ","audio":"020/020_108_013.mp3"}]},{"chapter_id":20,"verse_number":109,"verse_key":"20:109","arabic_text":"يَوْمَئِذٍۢ لَّا تَنفَعُ ٱلشَّفَـٰعَةُ إِلَّا مَنْ أَذِنَ لَهُ ٱلرَّحْمَـٰنُ وَرَضِىَ لَهُۥ قَوْلًۭا","kazakh_text":"Сол күні Рахман рүқсат берген, сөзін жақтырғаннан басқаның шапағаты пайда бермейді.","russian_text":". В тот день заступничество не поможет никому, кроме тех, кому Милостивый позволит и чьими речами Он будет доволен.","kazakh_transcript":"йәумәиз̃ил лә тәнфәъуш шәфәъату иллә мән әз̃инә ләһур рахману уәрәдийә ләһу қаулә","russian_tafseer":"Никто не сможет заступиться за людей перед Аллахом, кроме тех, кому Аллах позволит ходатайствовать. Этими заступниками будут пророки и посланники, а также другие приближенные рабы. И заступаться они будут только за тех, кто искренне исповедовал правую веру и снискал благоволение Аллаха. Если же эти условия не будут выполнены, то никто не сможет ходатайствовать перед Аллахом за других.","audio":"020109","words":[{"ayah":109,"position":1,"text":"یَوْمَىِٕذٍ","audio":"020/020_109_001.mp3"},{"ayah":109,"position":2,"text":"لَّا","audio":"020/020_109_002.mp3"},{"ayah":109,"position":3,"text":"تَنْفَعُ","audio":"020/020_109_003.mp3"},{"ayah":109,"position":4,"text":"الشَّفَاعَةُ","audio":"020/020_109_004.mp3"},{"ayah":109,"position":5,"text":"اِلَّا","audio":"020/020_109_005.mp3"},{"ayah":109,"position":6,"text":"مَنْ","audio":"020/020_109_006.mp3"},{"ayah":109,"position":7,"text":"اَذِنَ","audio":"020/020_109_007.mp3"},{"ayah":109,"position":8,"text":"لَهُ","audio":"020/020_109_008.mp3"},{"ayah":109,"position":9,"text":"الرَّحْمٰنُ","audio":"020/020_109_009.mp3"},{"ayah":109,"position":10,"text":"وَ رَضِیَ","audio":"020/020_109_010.mp3"},{"ayah":109,"position":11,"text":"لَهٗ","audio":"020/020_109_011.mp3"},{"ayah":109,"position":12,"text":"قَوْلًا ","audio":"020/020_109_012.mp3"}]},{"chapter_id":20,"verse_number":110,"verse_key":"20:110","arabic_text":"يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِۦ عِلْمًۭا","kazakh_text":"Өйткені Алла, олардың алдарындағыны да арттарындағыны да біледі. Басқалар оны толық білмейді.","russian_text":". Он знает их будущее и прошлое, но они не способны объять Его своим знанием.","kazakh_transcript":"йәъләму мә бәйнә әйдииһим уәмә халфәһум уәлә йухиитуунә биһи ъилмә","russian_tafseer":"В тот день люди будут поделены на две группы. В одну группу войдут несправедливые грешники, которые исповедовали неверие. Их участью будут разочарование, лишения, мучительное адское наказание и гнев Справедливого Судии. А вторую группу составят верующие, которые уверовали во все, во что предписал уверовать Аллах, и выполняли обязательные и желательные предписания религии. Они не будут опасаться несправедливости и притеснения, потому что никто не припишет им злодеяний, которых они не совершали, и не умалит совершенных ими благодеяний. Напротив, им будут прощены грехи и пороки, а их вознаграждение будет приумножено. Всевышний сказал: «Аллах не совершает несправедливости даже весом в мельчайшую частицу, а если поступок окажется хорошим, то Он приумножит его и одарит от Себя великой наградой» (4:40).","audio":"020110","words":[{"ayah":110,"position":1,"text":"یَعْلَمُ","audio":"020/020_110_001.mp3"},{"ayah":110,"position":2,"text":"مَا","audio":"020/020_110_002.mp3"},{"ayah":110,"position":3,"text":"بَیْنَ","audio":"020/020_110_003.mp3"},{"ayah":110,"position":4,"text":"اَیْدِیْهِمْ","audio":"020/020_110_004.mp3"},{"ayah":110,"position":5,"text":"وَ مَا","audio":"020/020_110_005.mp3"},{"ayah":110,"position":6,"text":"خَلْفَهُمْ","audio":"020/020_110_006.mp3"},{"ayah":110,"position":7,"text":"وَ لَا","audio":"020/020_110_007.mp3"},{"ayah":110,"position":8,"text":"یُحِیْطُوْنَ","audio":"020/020_110_008.mp3"},{"ayah":110,"position":9,"text":"بِهٖ","audio":"020/020_110_009.mp3"},{"ayah":110,"position":10,"text":"عِلْمًا ","audio":"020/020_110_010.mp3"}]},{"chapter_id":20,"verse_number":111,"verse_key":"20:111","arabic_text":"۞ وَعَنَتِ ٱلْوُجُوهُ لِلْحَىِّ ٱلْقَيُّومِ ۖ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًۭا","kazakh_text":"Тірі, меңгеруші (Алла) ге бастар иіледі. Кім зұлымдық арқаласа, қор болады.","russian_text":". Лица смирятся перед Живым и Поддерживающим жизнь, и разочарование постигнет тех, кто понесет бремя несправедливости.","kazakh_transcript":"уәъанәтил уужууһу лилхәйил қаййууми [cалә] уәқад хабә мән хәмәлә зулмә","russian_tafseer":109,"audio":"020111","words":[{"ayah":111,"position":1,"text":"وَ عَنَتِ","audio":"020/020_111_001.mp3"},{"ayah":111,"position":2,"text":"الْوُجُوْهُ","audio":"020/020_111_002.mp3"},{"ayah":111,"position":3,"text":"لِلْحَیِّ","audio":"020/020_111_003.mp3"},{"ayah":111,"position":4,"text":"الْقَیُّوْمِ ؕ","audio":"020/020_111_004.mp3"},{"ayah":111,"position":5,"text":"وَ قَدْ","audio":"020/020_111_005.mp3"},{"ayah":111,"position":6,"text":"خَابَ","audio":"020/020_111_006.mp3"},{"ayah":111,"position":7,"text":"مَنْ","audio":"020/020_111_007.mp3"},{"ayah":111,"position":8,"text":"حَمَلَ","audio":"020/020_111_008.mp3"},{"ayah":111,"position":9,"text":"ظُلْمًا ","audio":"020/020_111_009.mp3"}]},{"chapter_id":20,"verse_number":112,"verse_key":"20:112","arabic_text":"وَمَن يَعْمَلْ مِنَ ٱلصَّـٰلِحَـٰتِ وَهُوَ مُؤْمِنٌۭ فَلَا يَخَافُ ظُلْمًۭا وَلَا هَضْمًۭا","kazakh_text":"Ал кім иман келтірген түрде түзу іс істесе, сонда ол жамандықтарының артуынан, жақсылықтарының кемуінен қорықпайды.","russian_text":". А тот, кто совершал праведные дела, будучи верующим, не будет бояться ни несправедливости, ни ущемления.","kazakh_transcript":"уәмәй йәъмәл минәс салихәти уәһууә му'минун фәлә йәхафу зулмәу уәлә һәдмә","russian_tafseer":109,"audio":"020112","words":[{"ayah":112,"position":1,"text":"وَ مَنْ","audio":"020/020_112_001.mp3"},{"ayah":112,"position":2,"text":"یَّعْمَلْ","audio":"020/020_112_002.mp3"},{"ayah":112,"position":3,"text":"مِنَ","audio":"020/020_112_003.mp3"},{"ayah":112,"position":4,"text":"الصّٰلِحٰتِ","audio":"020/020_112_004.mp3"},{"ayah":112,"position":5,"text":"وَ هُوَ","audio":"020/020_112_005.mp3"},{"ayah":112,"position":6,"text":"مُؤْمِنٌ","audio":"020/020_112_006.mp3"},{"ayah":112,"position":7,"text":"فَلَا","audio":"020/020_112_007.mp3"},{"ayah":112,"position":8,"text":"یَخٰفُ","audio":"020/020_112_008.mp3"},{"ayah":112,"position":9,"text":"ظُلْمًا","audio":"020/020_112_009.mp3"},{"ayah":112,"position":10,"text":"وَّ لَا","audio":"020/020_112_010.mp3"},{"ayah":112,"position":11,"text":"هَضْمًا ","audio":"020/020_112_011.mp3"}]},{"chapter_id":20,"verse_number":113,"verse_key":"20:113","arabic_text":"وَكَذَٰلِكَ أَنزَلْنَـٰهُ قُرْءَانًا عَرَبِيًّۭا وَصَرَّفْنَا فِيهِ مِنَ ٱلْوَعِيدِ لَعَلَّهُمْ يَتَّقُونَ أَوْ يُحْدِثُ لَهُمْ ذِكْرًۭا","kazakh_text":"Осылайша Құранды Арапша түсіріп, онда түрлі ескертулер баян еттік. Мүмкін олар сақтанар. Немесе оларға үгіт пайда қылар.","russian_text":". Таким образом Мы ниспослали его в виде Корана на арабском языке и подробно разъяснили в нем Свои угрозы, чтобы они устрашились или чтобы это стало для них назиданием.","kazakh_transcript":"уәкәз̃әликә әнзәлнәһу қурәнән ъарәбиййәу уәсаррәфнә фииһи минәл уәъииди ләъаллаһум йәттәқуунә әу йухдис̃у ләһум з̃икрә","russian_tafseer":"Это Писание ниспослано на благородном арабском языке, который понятен и ясен каждому арабу. Люди понимают слова этого Откровения, осознают его смысл и вникают в ниспосланные угрозы и предупреждения. Иногда об этих угрозах напоминают имена Аллаха, свидетельствующие о Его справедливости и неизбежности возмездия. Иногда о них напоминают поучительные истории о судьбах народов, которые были искоренены в прошлом и стали назиданием для последующих поколений. Иногда о них напоминают скверные последствия грехов и пороков, иногда — ужасы и тревожные события, которые произойдут в День воскресения, а иногда — описание Ада и невыносимых адских мук. Все это является милостью Аллаха по отношению к людям, потому что заставляет их страшиться Господа и остерегаться злодеяний, ослушания и всего, что может причинить человеку вред.","audio":"020113","words":[{"ayah":113,"position":1,"text":"وَ كَذٰلِكَ","audio":"020/020_113_001.mp3"},{"ayah":113,"position":2,"text":"اَنْزَلْنٰهُ","audio":"020/020_113_002.mp3"},{"ayah":113,"position":3,"text":"قُرْاٰنًا","audio":"020/020_113_003.mp3"},{"ayah":113,"position":4,"text":"عَرَبِیًّا","audio":"020/020_113_004.mp3"},{"ayah":113,"position":5,"text":"وَّ صَرَّفْنَا","audio":"020/020_113_005.mp3"},{"ayah":113,"position":6,"text":"فِیْهِ","audio":"020/020_113_006.mp3"},{"ayah":113,"position":7,"text":"مِنَ","audio":"020/020_113_007.mp3"},{"ayah":113,"position":8,"text":"الْوَعِیْدِ","audio":"020/020_113_008.mp3"},{"ayah":113,"position":9,"text":"لَعَلَّهُمْ","audio":"020/020_113_009.mp3"},{"ayah":113,"position":10,"text":"یَتَّقُوْنَ","audio":"020/020_113_010.mp3"},{"ayah":113,"position":11,"text":"اَوْ","audio":"020/020_113_011.mp3"},{"ayah":113,"position":12,"text":"یُحْدِثُ","audio":"020/020_113_012.mp3"},{"ayah":113,"position":13,"text":"لَهُمْ","audio":"020/020_113_013.mp3"},{"ayah":113,"position":14,"text":"ذِكْرًا ","audio":"020/020_113_014.mp3"}]},{"chapter_id":20,"verse_number":114,"verse_key":"20:114","arabic_text":"فَتَعَـٰلَى ٱللَّهُ ٱلْمَلِكُ ٱلْحَقُّ ۗ وَلَا تَعْجَلْ بِٱلْقُرْءَانِ مِن قَبْلِ أَن يُقْضَىٰٓ إِلَيْكَ وَحْيُهُۥ ۖ وَقُل رَّبِّ زِدْنِى عِلْمًۭا","kazakh_text":"Шынайы меңгеруші Алла әр нәрседен жоғары. (Мұхаммед Ғ.С.) саған етілген уахи бітуден бұрын Құранды оқуға асықпа да: \"Раббым, білімімді арттыр!\",- де.","russian_text":". Превыше всего Аллах, Истинный Царь! Не торопись читать Коран, пока ниспослание откровения тебе не будет завершено, и говори: \"Господи! Приумножь мои знания\".","kazakh_transcript":"фәтәъалаллаһул мәликул хаққ [қалә] уәлә тәъжәл билқурәни мин қабли әй йуқда иләйкә уәхйуһу [cалә] уәқур рабби зиднии ъилмә","russian_tafseer":"Преславен, превелик и пречист Аллах, Который лишен любых пороков и недостатков. Божественная власть является Его неотъемлемым качеством, и поэтому все творения являются Его рабами и покорны законам Его предопределения и шариата. Его существование, власть и совершенство являются сущей правдой. Однако все эти качества могут быть совершенными только в том случае, если они присущи истинному Властелину. Именно таковым является Аллах. Его творения тоже могут обладать властью, но их власть тленна и коротка, тогда как власть Живого Вседержителя и Славного Властелина не прейдет во веки веков.","audio":"020114","words":[{"ayah":114,"position":1,"text":"فَتَعٰلَی","audio":"020/020_114_001.mp3"},{"ayah":114,"position":2,"text":"اللّٰهُ","audio":"020/020_114_002.mp3"},{"ayah":114,"position":3,"text":"الْمَلِكُ","audio":"020/020_114_003.mp3"},{"ayah":114,"position":4,"text":"الْحَقُّ ۚ","audio":"020/020_114_004.mp3"},{"ayah":114,"position":5,"text":"وَ لَا","audio":"020/020_114_005.mp3"},{"ayah":114,"position":6,"text":"تَعْجَلْ","audio":"020/020_114_006.mp3"},{"ayah":114,"position":7,"text":"بِالْقُرْاٰنِ","audio":"020/020_114_007.mp3"},{"ayah":114,"position":8,"text":"مِنْ","audio":"020/020_114_008.mp3"},{"ayah":114,"position":9,"text":"قَبْلِ","audio":"020/020_114_009.mp3"},{"ayah":114,"position":10,"text":"اَنْ","audio":"020/020_114_010.mp3"},{"ayah":114,"position":11,"text":"یُّقْضٰۤی","audio":"020/020_114_011.mp3"},{"ayah":114,"position":12,"text":"اِلَیْكَ","audio":"020/020_114_012.mp3"},{"ayah":114,"position":13,"text":"وَحْیُهٗ ؗ","audio":"020/020_114_013.mp3"},{"ayah":114,"position":14,"text":"وَ قُلْ","audio":"020/020_114_014.mp3"},{"ayah":114,"position":15,"text":"رَّبِّ","audio":"020/020_114_015.mp3"},{"ayah":114,"position":16,"text":"زِدْنِیْ","audio":"020/020_114_016.mp3"},{"ayah":114,"position":17,"text":"عِلْمًا ","audio":"020/020_114_017.mp3"}]},{"chapter_id":20,"verse_number":115,"verse_key":"20:115","arabic_text":"وَلَقَدْ عَهِدْنَآ إِلَىٰٓ ءَادَمَ مِن قَبْلُ فَنَسِىَ وَلَمْ نَجِدْ لَهُۥ عَزْمًۭا","kazakh_text":"Рас бұрын Адамға үкім берген едік. Алайда, ол ұмытты. Оны төзімді таппадық.","russian_text":". Прежде Мы заключили завет с Адамом, но он запамятовал, и Мы не нашли у него твердой воли.","kazakh_transcript":"уәләқад ъаһиднә илә әдәмә мин қаблу фәнәсийә уәләм нәжид ләһу ъазмә","russian_tafseer":"Мы заключили с Адамом завет и взяли с него слово соблюдать этот завет надлежащим образом. Он покорился Нашей воле и вознамерился исправно выполнить свои обязанности, но впоследствии забыл о том, что ему было велено. Его былая решимость пропала, и он совершил проступок, который стал примером для его потомков. Люди унаследовали от Адама это качество и стали забывать о своих обязанностях, уподобляясь своему прародителю. Адам совершил грех, и его потомки стали совершать грехи. Он нарушил твердое намерение соблюсти завет, и его потомки последовали его примеру. Затем он поспешно раскаялся в содеянном и признал свою ошибку, и тогда Аллах простил его и обещал простить всех, кто последует его примеру и откажется от несправедливости.В последующих семи аятах Всевышний Аллах более подробно описал то, что изложено в этом откровении, и сказал:","audio":"020115","words":[{"ayah":115,"position":1,"text":"وَ لَقَدْ","audio":"020/020_115_001.mp3"},{"ayah":115,"position":2,"text":"عَهِدْنَاۤ","audio":"020/020_115_002.mp3"},{"ayah":115,"position":3,"text":"اِلٰۤی","audio":"020/020_115_003.mp3"},{"ayah":115,"position":4,"text":"اٰدَمَ","audio":"020/020_115_004.mp3"},{"ayah":115,"position":5,"text":"مِنْ","audio":"020/020_115_005.mp3"},{"ayah":115,"position":6,"text":"قَبْلُ","audio":"020/020_115_006.mp3"},{"ayah":115,"position":7,"text":"فَنَسِیَ","audio":"020/020_115_007.mp3"},{"ayah":115,"position":8,"text":"وَ لَمْ","audio":"020/020_115_008.mp3"},{"ayah":115,"position":9,"text":"نَجِدْ","audio":"020/020_115_009.mp3"},{"ayah":115,"position":10,"text":"لَهٗ","audio":"020/020_115_010.mp3"},{"ayah":115,"position":11,"text":"عَزْمًا۠","audio":"020/020_115_011.mp3"}]},{"chapter_id":20,"verse_number":116,"verse_key":"20:116","arabic_text":"وَإِذْ قُلْنَا لِلْمَلَـٰٓئِكَةِ ٱسْجُدُوا۟ لِـَٔادَمَ فَسَجَدُوٓا۟ إِلَّآ إِبْلِيسَ أَبَىٰ","kazakh_text":"Сол уақытта періштелерге: \"Адамға сәжде қылыңдар!\",- дедік. Сонда олар сәжде қылды. Бірақ Ібіліс сәжде қылмай бас тартты.","russian_text":". Вот сказали Мы ангелам: \"Падите ниц перед Адамом!\" Они пали ниц, и только Иблис отказался.","kazakh_transcript":"уәиз̃ қулнә лилмәләикәти сжудуу лиәдәмә фәсәжәдуу иллә иблиисә әбә","russian_tafseer":"После того как Аллах своими руками завершил сотворение Адама, обучил его именам творений и почтил великой милостью, Он повелел ангелам пасть ниц перед человеком и тем самым выразить ему свое почтение. Ангелы тотчас повиновались Господу, и только Иблис, который находился среди них, надменно отказался поклониться Адаму и сказал: «Я лучше него. Ты сотворил меня из огня, а его сотворил из глины» (38:76). Это было свидетельством величайшей ненависти, которую Иблис испытывал к Адаму и его супруге. Зависть породила в нем ненависть, и поэтому Аллах предостерег Адама и его супругу от этого коварного врага.","audio":"020116","words":[{"ayah":116,"position":1,"text":"وَ اِذْ","audio":"020/020_116_001.mp3"},{"ayah":116,"position":2,"text":"قُلْنَا","audio":"020/020_116_002.mp3"},{"ayah":116,"position":3,"text":"لِلْمَلٰٓىِٕكَةِ","audio":"020/020_116_003.mp3"},{"ayah":116,"position":4,"text":"اسْجُدُوْا","audio":"020/020_116_004.mp3"},{"ayah":116,"position":5,"text":"لِاٰدَمَ","audio":"020/020_116_005.mp3"},{"ayah":116,"position":6,"text":"فَسَجَدُوْۤا","audio":"020/020_116_006.mp3"},{"ayah":116,"position":7,"text":"اِلَّاۤ","audio":"020/020_116_007.mp3"},{"ayah":116,"position":8,"text":"اِبْلِیْسَ ؕ","audio":"020/020_116_008.mp3"},{"ayah":116,"position":9,"text":"اَبٰی ","audio":"020/020_116_009.mp3"}]},{"chapter_id":20,"verse_number":117,"verse_key":"20:117","arabic_text":"فَقُلْنَا يَـٰٓـَٔادَمُ إِنَّ هَـٰذَا عَدُوٌّۭ لَّكَ وَلِزَوْجِكَ فَلَا يُخْرِجَنَّكُمَا مِنَ ٱلْجَنَّةِ فَتَشْقَىٰٓ","kazakh_text":"Сонда Адамға: \"Күдіксіз осы, саған да жұбайыңа да дұшпан. Екеуіңді жаннаттан шығарып жібермесін. Сонда машақат тартасыңдар\" дедік.","russian_text":". Мы сказали: \"О Адам! Это - враг тебе и твоей жене. Пусть же он не выведет вас из Рая, а не то ты станешь несчастным.","kazakh_transcript":"фәқулнә йә әдәму иннә һәз̃ә ъадууул ләкә уәлизәужикә фәлә йухрижәннәкумә минәл жәннәти фәтәшқа","russian_tafseer":"Не обрекай себя на несчастье и изгнание из Рая, в котором ты наслаждаешься прекрасными благами и совершенным покоем.","audio":"020117","words":[{"ayah":117,"position":1,"text":"فَقُلْنَا","audio":"020/020_117_001.mp3"},{"ayah":117,"position":2,"text":"یٰۤاٰدَمُ","audio":"020/020_117_002.mp3"},{"ayah":117,"position":3,"text":"اِنَّ","audio":"020/020_117_003.mp3"},{"ayah":117,"position":4,"text":"هٰذَا","audio":"020/020_117_004.mp3"},{"ayah":117,"position":5,"text":"عَدُوٌّ","audio":"020/020_117_005.mp3"},{"ayah":117,"position":6,"text":"لَّكَ","audio":"020/020_117_006.mp3"},{"ayah":117,"position":7,"text":"وَ لِزَوْجِكَ","audio":"020/020_117_007.mp3"},{"ayah":117,"position":8,"text":"فَلَا","audio":"020/020_117_008.mp3"},{"ayah":117,"position":9,"text":"یُخْرِجَنَّكُمَا","audio":"020/020_117_009.mp3"},{"ayah":117,"position":10,"text":"مِنَ","audio":"020/020_117_010.mp3"},{"ayah":117,"position":11,"text":"الْجَنَّةِ","audio":"020/020_117_011.mp3"},{"ayah":117,"position":12,"text":"فَتَشْقٰی ","audio":"020/020_117_012.mp3"}]},{"chapter_id":20,"verse_number":118,"verse_key":"20:118","arabic_text":"إِنَّ لَكَ أَلَّا تَجُوعَ فِيهَا وَلَا تَعْرَىٰ","kazakh_text":"Күдіксіз сен жаннатта, аш-жалаңаш қалмайсың.","russian_text":". В нем ты не будешь голодным и нагим.","kazakh_transcript":"иннә ләкә әллә тәжууъа фииһә уәлә тәърә","russian_tafseer":"Тебе разрешается наслаждаться яствами и напитками, облачаться в прекрасные одеяния, и ты никогда не познаешь усталости и утомления. Тебе разрешается пользоваться любыми благами, но запрещается есть плоды одного дерева. Всевышний сказал: «О Адам! Поселись в Раю вместе со своей супругой. Ешьте там вволю, где пожелаете, но не приближайтесь к этому дереву, а не то окажетесь одними из беззаконников» (2:35).","audio":"020118","words":[{"ayah":118,"position":1,"text":"اِنَّ","audio":"020/020_118_001.mp3"},{"ayah":118,"position":2,"text":"لَكَ","audio":"020/020_118_002.mp3"},{"ayah":118,"position":3,"text":"اَلَّا","audio":"020/020_118_003.mp3"},{"ayah":118,"position":4,"text":"تَجُوْعَ","audio":"020/020_118_004.mp3"},{"ayah":118,"position":5,"text":"فِیْهَا","audio":"020/020_118_005.mp3"},{"ayah":118,"position":6,"text":"وَ لَا","audio":"020/020_118_006.mp3"},{"ayah":118,"position":7,"text":"تَعْرٰیۙ","audio":"020/020_118_007.mp3"}]},{"chapter_id":20,"verse_number":119,"verse_key":"20:119","arabic_text":"وَأَنَّكَ لَا تَظْمَؤُا۟ فِيهَا وَلَا تَضْحَىٰ","kazakh_text":"Сондай-ақ онда шөлдемейсің де күннің ыстығы өтпейді.","russian_text":". В нем ты не будешь страдать от жажды и зноя\".","kazakh_transcript":"уәәннәкә лә тәзмәу фииһә уәлә тәдхә","russian_tafseer":117,"audio":"020119","words":[{"ayah":119,"position":1,"text":"وَ اَنَّكَ","audio":"020/020_119_001.mp3"},{"ayah":119,"position":2,"text":"لَا","audio":"020/020_119_002.mp3"},{"ayah":119,"position":3,"text":"تَظْمَؤُا","audio":"020/020_119_003.mp3"},{"ayah":119,"position":4,"text":"فِیْهَا","audio":"020/020_119_004.mp3"},{"ayah":119,"position":5,"text":"وَ لَا","audio":"020/020_119_005.mp3"},{"ayah":119,"position":6,"text":"تَضْحٰی ","audio":"020/020_119_006.mp3"}]},{"chapter_id":20,"verse_number":120,"verse_key":"20:120","arabic_text":"فَوَسْوَسَ إِلَيْهِ ٱلشَّيْطَـٰنُ قَالَ يَـٰٓـَٔادَمُ هَلْ أَدُلُّكَ عَلَىٰ شَجَرَةِ ٱلْخُلْدِ وَمُلْكٍۢ لَّا يَبْلَىٰ","kazakh_text":"Ақыр шайтан оған азғыру жүргізіп: \"Әй Адам! Саған мәңгілік ағашын және таусылмайтын салтанатты көрсетейін бе?\",- деді.","russian_text":". Но сатана стал нашептывать ему и сказал: \"О Адам! Показать ли тебе дерево вечности и непреходящей власти?\"","kazakh_transcript":"фәуәсуәсә иләйһиш шәйтану қалә йә әдәму һәл әдуллукә ъалә шәжәрәтил хулди уәмулкил лә йәблә","russian_tafseer":"Сатана решил соблазнить Адама и его супругу и пообещал, что плоды запретного дерева позволят им обрести вечную жизнь и неограниченную власть. Он представился добрым советчиком и завел теплую беседу для того, чтобы обольстить людей и ввести их в заблуждение.","audio":"020120","words":[{"ayah":120,"position":1,"text":"فَوَسْوَسَ","audio":"020/020_120_001.mp3"},{"ayah":120,"position":2,"text":"اِلَیْهِ","audio":"020/020_120_002.mp3"},{"ayah":120,"position":3,"text":"الشَّیْطٰنُ","audio":"020/020_120_003.mp3"},{"ayah":120,"position":4,"text":"قَالَ","audio":"020/020_120_004.mp3"},{"ayah":120,"position":5,"text":"یٰۤاٰدَمُ","audio":"020/020_120_005.mp3"},{"ayah":120,"position":6,"text":"هَلْ","audio":"020/020_120_006.mp3"},{"ayah":120,"position":7,"text":"اَدُلُّكَ","audio":"020/020_120_007.mp3"},{"ayah":120,"position":8,"text":"عَلٰی","audio":"020/020_120_008.mp3"},{"ayah":120,"position":9,"text":"شَجَرَةِ","audio":"020/020_120_009.mp3"},{"ayah":120,"position":10,"text":"الْخُلْدِ","audio":"020/020_120_010.mp3"},{"ayah":120,"position":11,"text":"وَ مُلْكٍ","audio":"020/020_120_011.mp3"},{"ayah":120,"position":12,"text":"لَّا","audio":"020/020_120_012.mp3"},{"ayah":120,"position":13,"text":"یَبْلٰی ","audio":"020/020_120_013.mp3"}]},{"chapter_id":20,"verse_number":121,"verse_key":"20:121","arabic_text":"فَأَكَلَا مِنْهَا فَبَدَتْ لَهُمَا سَوْءَٰتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِن وَرَقِ ٱلْجَنَّةِ ۚ وَعَصَىٰٓ ءَادَمُ رَبَّهُۥ فَغَوَىٰ","kazakh_text":"Сонда екеуі, одан жеді. Дереу үятты жерлері көрінді. Сондықтан екеуі де үстеріне жаннаттың жапырақтарын жаба бастады. Адам (Ғ.С.) Раббына күнәкар болып, жолдан тайды.","russian_text":". Они оба поели с него, и тогда им стали видны их срамные места. Они стали прилеплять на себе райские листья. Адам ослушался своего Господа и впал в заблуждение.","kazakh_transcript":"фәәкәлә минһә фәбәдәт ләһумә сәуәтуһумә уәтафиқа йәхсифәни ъаләйһимә миу уәрәқил жәннә [жим] уәъаса әдәму раббәһу фәғауә","russian_tafseer":"Они послушались сатану, но стоило им съесть плоды запретного дерева, как обнажились их тела. Они осознали свой грех и увидели срамные места друг друга, хотя прежде эти места были прикрыты одеждой. И тогда они принялись прикрывать свои срамные места листьями райских деревьев и испытали великий стыд, о величине которого известно одному Аллаху.","audio":"020121","words":[{"ayah":121,"position":1,"text":"فَاَكَلَا","audio":"020/020_121_001.mp3"},{"ayah":121,"position":2,"text":"مِنْهَا","audio":"020/020_121_002.mp3"},{"ayah":121,"position":3,"text":"فَبَدَتْ","audio":"020/020_121_003.mp3"},{"ayah":121,"position":4,"text":"لَهُمَا","audio":"020/020_121_004.mp3"},{"ayah":121,"position":5,"text":"سَوْاٰتُهُمَا","audio":"020/020_121_005.mp3"},{"ayah":121,"position":6,"text":"وَ طَفِقَا","audio":"020/020_121_006.mp3"},{"ayah":121,"position":7,"text":"یَخْصِفٰنِ","audio":"020/020_121_007.mp3"},{"ayah":121,"position":8,"text":"عَلَیْهِمَا","audio":"020/020_121_008.mp3"},{"ayah":121,"position":9,"text":"مِنْ","audio":"020/020_121_009.mp3"},{"ayah":121,"position":10,"text":"وَّرَقِ","audio":"020/020_121_010.mp3"},{"ayah":121,"position":11,"text":"الْجَنَّةِ ؗ","audio":"020/020_121_011.mp3"},{"ayah":121,"position":12,"text":"وَ عَصٰۤی","audio":"020/020_121_012.mp3"},{"ayah":121,"position":13,"text":"اٰدَمُ","audio":"020/020_121_013.mp3"},{"ayah":121,"position":14,"text":"رَبَّهٗ","audio":"020/020_121_014.mp3"},{"ayah":121,"position":15,"text":"فَغَوٰی۪ۖ","audio":"020/020_121_015.mp3"}]},{"chapter_id":20,"verse_number":122,"verse_key":"20:122","arabic_text":"ثُمَّ ٱجْتَبَـٰهُ رَبُّهُۥ فَتَابَ عَلَيْهِ وَهَدَىٰ","kazakh_text":"Сонан кейін Раббы оны есіркеп, тәубесін қабыл етіп, тура жолға салды.","russian_text":". Потом Господь избрал его, принял его покаяние и наставил на прямой путь.","kazakh_transcript":"с̃уммә жтәбәһу раббуһу фәтәбә ъаләйһи уәһәдә","russian_tafseer":"Адам поспешно раскаялся в содеянном и обратился к Аллаху со словами: «Господь наш! Мы поступили несправедливо по отношению к себе, и если Ты не простишь нас и не смилостивишься над нами, то мы непременно окажемся одними из потерпевших урон» (7:23). Аллах сделал его своим избранником и помог ему принести покаяние. Он простил ему содеянное и наставил его на прямой путь, благодаря чему после покаяния он стал еще более праведным, нежели до этого. Коварный враг потерпел неудачу, и его козни обратились против него самого. А Адам и его потомки были удостоены великой милости, которая обязывает их выражать признательность своему Господу, благодарить Его за ниспосланные блага и остерегаться врага, который днем и ночью готов напасть на них из засады. Всевышний сказал: «О сыны Адама! Не позволяйте дьяволу совратить вас, подобно тому, как он вывел из Рая ваших родителей. Он сорвал с них одежды, чтобы показать им их срамные места. Воистину, он и его сородичи видят вас оттуда, где вы их не видите. Воистину, Мы сделали дьяволов покровителями и помощниками тех, которые не веруют» (7:27).","audio":"020122","words":[{"ayah":122,"position":1,"text":"ثُمَّ","audio":"020/020_122_001.mp3"},{"ayah":122,"position":2,"text":"اجْتَبٰهُ","audio":"020/020_122_002.mp3"},{"ayah":122,"position":3,"text":"رَبُّهٗ","audio":"020/020_122_003.mp3"},{"ayah":122,"position":4,"text":"فَتَابَ","audio":"020/020_122_004.mp3"},{"ayah":122,"position":5,"text":"عَلَیْهِ","audio":"020/020_122_005.mp3"},{"ayah":122,"position":6,"text":"وَ هَدٰی ","audio":"020/020_122_006.mp3"}]},{"chapter_id":20,"verse_number":123,"verse_key":"20:123","arabic_text":"قَالَ ٱهْبِطَا مِنْهَا جَمِيعًۢا ۖ بَعْضُكُمْ لِبَعْضٍ عَدُوٌّۭ ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّى هُدًۭى فَمَنِ ٱتَّبَعَ هُدَاىَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ","kazakh_text":"Бір-біріңе дұшпан болған бойда жаннаттан түгел түсіңдер. Егер екеуің тарапымнан бір туралық келіп, кім тура жолыма ілессе, сонда ол адаспайды да машақат тартпайды.","russian_text":". Он сказал: \"Низвергнитесь отсюда вместе, и одни из вас будут врагами других. Если же к вам явится от Меня верное руководство, то всякий, кто последует Моему верному руководству, не окажется заблудшим и несчастным.","kazakh_transcript":"қалә һбита минһә жәмииъан [cалә] бәъдукум либәъдин ъадууун [cалә] фәиммә йә'тийәннәкум миннии һудән фәмәнит тәбәъа һудәйә фәлә йәдиллу уәлә йәшқа","russian_tafseer":"Всевышний поведал о том, что Адаму и Иблису было велено низойти на землю. При этом Адаму и его потомкам надлежало остерегаться сатаны, считать его своим заклятым врагом и бороться с ним без устали. Им было обещано, что Аллах ниспошлет на землю Писания и отправит посланников, которые будут предостерегать людей от явного врага и разъяснять, как можно встать на прямой путь, ведущий к Аллаху и Райской обители. Им было сказано, что всякий, кто прислушается к Божьему руководству и последует за посланниками и Писаниями, станет выполнять Божьи повеления и не будет нарушать запреты, никогда не собьется с прямого пути ни при жизни на земле, ни после смерти. Такой человек не будет несчастен, потому что он будет неуклонно следовать прямым путем в мирской жизни и обретет счастье и безопасность в жизни будущей.","audio":"020123","words":[{"ayah":123,"position":1,"text":"قَالَ","audio":"020/020_123_001.mp3"},{"ayah":123,"position":2,"text":"اهْبِطَا","audio":"020/020_123_002.mp3"},{"ayah":123,"position":3,"text":"مِنْهَا","audio":"020/020_123_003.mp3"},{"ayah":123,"position":4,"text":"جَمِیْعًۢا","audio":"020/020_123_004.mp3"},{"ayah":123,"position":5,"text":"بَعْضُكُمْ","audio":"020/020_123_005.mp3"},{"ayah":123,"position":6,"text":"لِبَعْضٍ","audio":"020/020_123_006.mp3"},{"ayah":123,"position":7,"text":"عَدُوٌّ ۚ","audio":"020/020_123_007.mp3"},{"ayah":123,"position":8,"text":"فَاِمَّا","audio":"020/020_123_008.mp3"},{"ayah":123,"position":9,"text":"یَاْتِیَنَّكُمْ","audio":"020/020_123_009.mp3"},{"ayah":123,"position":10,"text":"مِّنِّیْ","audio":"020/020_123_010.mp3"},{"ayah":123,"position":11,"text":"هُدًی ۙ۬","audio":"020/020_123_011.mp3"},{"ayah":123,"position":12,"text":"فَمَنِ","audio":"020/020_123_012.mp3"},{"ayah":123,"position":13,"text":"اتَّبَعَ","audio":"020/020_123_013.mp3"},{"ayah":123,"position":14,"text":"هُدَایَ","audio":"020/020_123_014.mp3"},{"ayah":123,"position":15,"text":"فَلَا","audio":"020/020_123_015.mp3"},{"ayah":123,"position":16,"text":"یَضِلُّ","audio":"020/020_123_016.mp3"},{"ayah":123,"position":17,"text":"وَ لَا","audio":"020/020_123_017.mp3"},{"ayah":123,"position":18,"text":"یَشْقٰی ","audio":"020/020_123_018.mp3"}]},{"chapter_id":20,"verse_number":124,"verse_key":"20:124","arabic_text":"وَمَنْ أَعْرَضَ عَن ذِكْرِى فَإِنَّ لَهُۥ مَعِيشَةًۭ ضَنكًۭا وَنَحْشُرُهُۥ يَوْمَ ٱلْقِيَـٰمَةِ أَعْمَىٰ","kazakh_text":"Ал кім үгітімнен бет бұрса, сонда күдіксіз оған бір тар тұрмыс болады. Сондай-ақ оны соқыр түрде жинаймыз.","russian_text":". А кто отвернется от Моего Напоминания, того ожидает тяжкая жизнь, а в День воскресения Мы воскресим его слепым\".","kazakh_transcript":"уәмән әърәда ъан з̃икрии фәиннә ләһу мәъиишәтән данкәу уәнәхшуруһу йәумәл қийәмәти әъмә","russian_tafseer":"Небесное Писание напоминает людям о самой заветной цели, и если человек отворачивается от него или вообще отказывается уверовать в него, то его дерзость оборачивается для него наказанием. Комментаторы считали, что под жизнью, проведенной в тяготах, подразумеваются мучения в могиле, которая будет стеснять и сжимать мученика. Этот аят является одним из нескольких откровений, которые свидетельствуют об истинности наказания в могиле.","audio":"020124","words":[{"ayah":124,"position":1,"text":"وَ مَنْ","audio":"020/020_124_001.mp3"},{"ayah":124,"position":2,"text":"اَعْرَضَ","audio":"020/020_124_002.mp3"},{"ayah":124,"position":3,"text":"عَنْ","audio":"020/020_124_003.mp3"},{"ayah":124,"position":4,"text":"ذِكْرِیْ","audio":"020/020_124_004.mp3"},{"ayah":124,"position":5,"text":"فَاِنَّ","audio":"020/020_124_005.mp3"},{"ayah":124,"position":6,"text":"لَهٗ","audio":"020/020_124_006.mp3"},{"ayah":124,"position":7,"text":"مَعِیْشَةً","audio":"020/020_124_007.mp3"},{"ayah":124,"position":8,"text":"ضَنْكًا","audio":"020/020_124_008.mp3"},{"ayah":124,"position":9,"text":"وَّ نَحْشُرُهٗ","audio":"020/020_124_009.mp3"},{"ayah":124,"position":10,"text":"یَوْمَ","audio":"020/020_124_010.mp3"},{"ayah":124,"position":11,"text":"الْقِیٰمَةِ","audio":"020/020_124_011.mp3"},{"ayah":124,"position":12,"text":"اَعْمٰی ","audio":"020/020_124_012.mp3"}]},{"chapter_id":20,"verse_number":125,"verse_key":"20:125","arabic_text":"قَالَ رَبِّ لِمَ حَشَرْتَنِىٓ أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًۭا","kazakh_text":"\"Раббым, мені неге соқыр етіп тірілттің? Расында мен көретін едім\" дейді.","russian_text":". Он скажет: \"Господи! Почему Ты воскресил меня слепым, если раньше я был зрячим?\"","kazakh_transcript":"қалә рабби лимә хәшәртәнии әъмә уәқад кунту бәсиирә","russian_tafseer":"Неверные будут унижены и раздосадованы. Их положение будет причинять им невыносимые страдания, и они будут вспоминать о том, что в своей мирской жизни они были зрячими. И поэтому они спросят, почему они оказались в таком отвратительном положении.","audio":"020125","words":[{"ayah":125,"position":1,"text":"قَالَ","audio":"020/020_125_001.mp3"},{"ayah":125,"position":2,"text":"رَبِّ","audio":"020/020_125_002.mp3"},{"ayah":125,"position":3,"text":"لِمَ","audio":"020/020_125_003.mp3"},{"ayah":125,"position":4,"text":"حَشَرْتَنِیْۤ","audio":"020/020_125_004.mp3"},{"ayah":125,"position":5,"text":"اَعْمٰی","audio":"020/020_125_005.mp3"},{"ayah":125,"position":6,"text":"وَ قَدْ","audio":"020/020_125_006.mp3"},{"ayah":125,"position":7,"text":"كُنْتُ","audio":"020/020_125_007.mp3"},{"ayah":125,"position":8,"text":"بَصِیْرًا ","audio":"020/020_125_008.mp3"}]},{"chapter_id":20,"verse_number":126,"verse_key":"20:126","arabic_text":"قَالَ كَذَٰلِكَ أَتَتْكَ ءَايَـٰتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ ٱلْيَوْمَ تُنسَىٰ","kazakh_text":"(Алла): \"Міне осылай. Өйткені саған аяттарымыз келген еді. Сонда сен оны ұмытқан едің. Сол сияқты бүгін сен де ұмытыларсың\" дейді.","russian_text":". Он скажет: \"Вот так! Наши знамения явились к тебе, но ты предал их забвению. Таким же образом сегодня ты сам будешь предан забвению\".","kazakh_transcript":"қалә кәз̃әликә әтәткә әйәтунә фәнәсиитәһә [cалә] уәкәз̃әликәл йәумә тунсә","russian_tafseer":"Ты забыл ниспосланное тебе Писание и отвернулся от него, и поэтому сегодня ты будешь предан забвению и брошен в пучинах адских мук. Таким было твое злодеяние, и ты получил достойное воздаяние. Ты был слеп к Божьим назиданиям, избегал их, предавал их забвению и не вспоминал о своих обязанностях, и поэтому Аллах лишил тебя зрения. Тебя пригнали к Аду слепым, немым и глухим, и Аллах отвернулся от тебя и бросил тебя гореть в Адском Пламени.","audio":"020126","words":[{"ayah":126,"position":1,"text":"قَالَ","audio":"020/020_126_001.mp3"},{"ayah":126,"position":2,"text":"كَذٰلِكَ","audio":"020/020_126_002.mp3"},{"ayah":126,"position":3,"text":"اَتَتْكَ","audio":"020/020_126_003.mp3"},{"ayah":126,"position":4,"text":"اٰیٰتُنَا","audio":"020/020_126_004.mp3"},{"ayah":126,"position":5,"text":"فَنَسِیْتَهَا ۚ","audio":"020/020_126_005.mp3"},{"ayah":126,"position":6,"text":"وَ كَذٰلِكَ","audio":"020/020_126_006.mp3"},{"ayah":126,"position":7,"text":"الْیَوْمَ","audio":"020/020_126_007.mp3"},{"ayah":126,"position":8,"text":"تُنْسٰی ","audio":"020/020_126_008.mp3"}]},{"chapter_id":20,"verse_number":127,"verse_key":"20:127","arabic_text":"وَكَذَٰلِكَ نَجْزِى مَنْ أَسْرَفَ وَلَمْ يُؤْمِنۢ بِـَٔايَـٰتِ رَبِّهِۦ ۚ وَلَعَذَابُ ٱلْـَٔاخِرَةِ أَشَدُّ وَأَبْقَىٰٓ","kazakh_text":"Ал міне сөйтіп, шектен шыққан, Раббының аяттарына иман келтірмеген кісіні жазаландырамыз. Әрине ахирет азабы әрі қатты әрі тұрақты.","russian_text":". Так Мы воздаем тем, кто излишествовал и не уверовал в знамения своего Господа. А мучения в Последней жизни будут еще более тяжкими и длительными.","kazakh_transcript":"уәкәз̃әликә нәжзии мән әсрәфә уәләм йу'мин биәйәти раббиһ [жим] уәләъаз̃әбул әхирәти әшәдду уәәбқа","russian_tafseer":"Такое возмездие ожидает каждого, кто преступал границы дозволенного, совершал грехи и не ограничивался тем, что ему позволил Аллах, а также отвергал знамения, которые ясно свидетельствовали о правдивости и необходимости веры. Аллах не поступит с такими людьми несправедливо и не подвергнет их незаслуженному наказанию, потому что они сами излишествовали, исповедовали неверие и обрекли себя на страдания. Они получают наказание в мирской жизни, но наказание в жизни будущей будет намного мучительнее, потому что оно никогда не прекратится. Все это означает, что человек обязан страшиться и остерегаться наказания в Последней жизни.","audio":"020127","words":[{"ayah":127,"position":1,"text":"وَ كَذٰلِكَ","audio":"020/020_127_001.mp3"},{"ayah":127,"position":2,"text":"نَجْزِیْ","audio":"020/020_127_002.mp3"},{"ayah":127,"position":3,"text":"مَنْ","audio":"020/020_127_003.mp3"},{"ayah":127,"position":4,"text":"اَسْرَفَ","audio":"020/020_127_004.mp3"},{"ayah":127,"position":5,"text":"وَ لَمْ","audio":"020/020_127_005.mp3"},{"ayah":127,"position":6,"text":"یُؤْمِنْۢ","audio":"020/020_127_006.mp3"},{"ayah":127,"position":7,"text":"بِاٰیٰتِ","audio":"020/020_127_007.mp3"},{"ayah":127,"position":8,"text":"رَبِّهٖ ؕ","audio":"020/020_127_008.mp3"},{"ayah":127,"position":9,"text":"وَ لَعَذَابُ","audio":"020/020_127_009.mp3"},{"ayah":127,"position":10,"text":"الْاٰخِرَةِ","audio":"020/020_127_010.mp3"},{"ayah":127,"position":11,"text":"اَشَدُّ","audio":"020/020_127_011.mp3"},{"ayah":127,"position":12,"text":"وَ اَبْقٰی ","audio":"020/020_127_012.mp3"}]},{"chapter_id":20,"verse_number":128,"verse_key":"20:128","arabic_text":"أَفَلَمْ يَهْدِ لَهُمْ كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ ٱلْقُرُونِ يَمْشُونَ فِى مَسَـٰكِنِهِمْ ۗ إِنَّ فِى ذَٰلِكَ لَـَٔايَـٰتٍۢ لِّأُو۟لِى ٱلنُّهَىٰ","kazakh_text":"Оларды жұрттарында жүріп жүрген өздерінен бұрынғы Біз жоқ еткен нәсілдер (дін үлгісі) жолға салмады ма? Рас мұнда ақыл иелеріне өнеге бар.","russian_text":". Неужели их не привело на прямой путь то, что Мы погубили до них столько поколений, по жилищам которых они ходят? Воистину, в этом - знамения для обладающих разумом.","kazakh_transcript":"әфәләм йәһди ләһум кәм әһләкнә қабләһум минәл қурууни йәмшуунә фии мәсәкиниһим [қалә] иннә фии з̃әликә ләәйәтил лиуулиин нуһә","russian_tafseer":"Неужели участь, которая постигла древние народы, не подталкивает упрямых неверных встать на прямой путь и отречься от заблуждения и бесчинства? Они прекрасно знают историю этих народов, передают рассказы о них из поколения в поколение и воочию видят развалины их поселений. Они знают о народах Худа, Салиха и Лута, которые отвергли Божьих посланников, отвернулись от Небесных Писаний и были удостоены мучительного наказания. Почему же тогда неверные чувствуют себя в безопасности от наказания Аллаха, которое некогда постигло их предшественников? Всевышний сказал: «Разве ваши неверующие лучше тех? Или же у вас есть неприкосновенность, упомянутая в Писаниях?» (54:43). Нет у неверных охранной грамоты, и они ничуть не лучше своих предшественников и не заслуживают избавления от наказания. Более того, они хуже прежних неверных, потому что отказались уверовать в лучшего из посланников и отвернулись от наилучшего из Писаний. Аллах не обещал им избавления, и их многочисленность не принесет им пользы и не спасет их от наказания. Напротив, все они будут унижены и опозорены.","audio":"020128","words":[{"ayah":128,"position":1,"text":"اَفَلَمْ","audio":"020/020_128_001.mp3"},{"ayah":128,"position":2,"text":"یَهْدِ","audio":"020/020_128_002.mp3"},{"ayah":128,"position":3,"text":"لَهُمْ","audio":"020/020_128_003.mp3"},{"ayah":128,"position":4,"text":"كَمْ","audio":"020/020_128_004.mp3"},{"ayah":128,"position":5,"text":"اَهْلَكْنَا","audio":"020/020_128_005.mp3"},{"ayah":128,"position":6,"text":"قَبْلَهُمْ","audio":"020/020_128_006.mp3"},{"ayah":128,"position":7,"text":"مِّنَ","audio":"020/020_128_007.mp3"},{"ayah":128,"position":8,"text":"الْقُرُوْنِ","audio":"020/020_128_008.mp3"},{"ayah":128,"position":9,"text":"یَمْشُوْنَ","audio":"020/020_128_009.mp3"},{"ayah":128,"position":10,"text":"فِیْ","audio":"020/020_128_010.mp3"},{"ayah":128,"position":11,"text":"مَسٰكِنِهِمْ ؕ","audio":"020/020_128_011.mp3"},{"ayah":128,"position":12,"text":"اِنَّ","audio":"020/020_128_012.mp3"},{"ayah":128,"position":13,"text":"فِیْ","audio":"020/020_128_013.mp3"},{"ayah":128,"position":14,"text":"ذٰلِكَ","audio":"020/020_128_014.mp3"},{"ayah":128,"position":15,"text":"لَاٰیٰتٍ","audio":"020/020_128_015.mp3"},{"ayah":128,"position":16,"text":"لِّاُولِی","audio":"020/020_128_016.mp3"},{"ayah":128,"position":17,"text":"النُّهٰی۠","audio":"020/020_128_017.mp3"}]},{"chapter_id":20,"verse_number":129,"verse_key":"20:129","arabic_text":"وَلَوْلَا كَلِمَةٌۭ سَبَقَتْ مِن رَّبِّكَ لَكَانَ لِزَامًۭا وَأَجَلٌۭ مُّسَمًّۭى","kazakh_text":"Егер Раббыңнан бекітілген сөз; белгіленген бір мерзім болмаса, әрине істері біткен болар еді.","russian_text":". Если бы не было прежде Слова от твоего Господа и если бы не назначенный срок, то оно (наказание) уже обязательно наступило бы.","kazakh_transcript":"уәләулә кәлимәтун сәбәқат мир раббикә ләкәнә лизәмәу уәәжәлум мусәммән","russian_tafseer":"Этими словами Господь утешил Своего пророка, мир ему и благословение Аллаха, и призвал его воздержаться от проклятий в адрес неверных, которые отворачиваются от истины. Неверие и безбожие обрекают этих людей на страдания и мучения, от которых им не удастся избавиться, потому что Аллах сделал наказание неизбежным последствием грехов и злодеяний. Неверные уже встали на этот путь, но Аллах отсрочил их наказание и дал слово не подвергать Своих рабов лютой каре до наступления установленного срока. И если грешники возвращаются на путь своего Господа до исполнения Божьего обещания, то Он принимает их покаяния и избавляет их от наказания.","audio":"020129","words":[{"ayah":129,"position":1,"text":"وَ لَوْ لَا","audio":"020/020_129_001.mp3"},{"ayah":129,"position":2,"text":"كَلِمَةٌ","audio":"020/020_129_002.mp3"},{"ayah":129,"position":3,"text":"سَبَقَتْ","audio":"020/020_129_003.mp3"},{"ayah":129,"position":4,"text":"مِنْ","audio":"020/020_129_004.mp3"},{"ayah":129,"position":5,"text":"رَّبِّكَ","audio":"020/020_129_005.mp3"},{"ayah":129,"position":6,"text":"لَكَانَ","audio":"020/020_129_006.mp3"},{"ayah":129,"position":7,"text":"لِزَامًا","audio":"020/020_129_007.mp3"},{"ayah":129,"position":8,"text":"وَّ اَجَلٌ","audio":"020/020_129_008.mp3"},{"ayah":129,"position":9,"text":"مُّسَمًّیؕ","audio":"020/020_129_009.mp3"}]},{"chapter_id":20,"verse_number":130,"verse_key":"20:130","arabic_text":"فَٱصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ ٱلشَّمْسِ وَقَبْلَ غُرُوبِهَا ۖ وَمِنْ ءَانَآئِ ٱلَّيْلِ فَسَبِّحْ وَأَطْرَافَ ٱلنَّهَارِ لَعَلَّكَ تَرْضَىٰ","kazakh_text":"(Мұхаммед Ғ.С.) сонда олардың айтқандарына сабыр ет. Күн шығудан бұрын да батудан бұрын да Раббыңды мақтай пәкте. Кеш мезгілдерінде және күндіздің айналасында да пәкте. Мүмкін ризалыққа бөленерсің.","russian_text":". Посему будь терпелив к тому, что они говорят, и прославляй хвалой своего Господа перед восходом солнца и перед его закатом, славь его в течение ночи, а также в начале и конце дня. Быть может, ты останешься доволен.","kazakh_transcript":"фәсбир ъалә мә йәқуулуунә уәсәббих бихәмди раббикә қаблә тулууъиш шәмси уәқаблә ғуруубиһә [cалә] уәмин әнәил ләйли фәсәббих уәәтрәфән нәһәри ләъалләкә тәрда","russian_tafseer":"Всевышний повелел Своему посланнику, мир ему и благословение Аллаха, терпеливо сносить причиняемые многобожниками обиды и искать поддержки у Аллаха благодаря восхвалению Его в самые прекрасные часы: перед восходом и закатом солнца, в начале и конце дня, а также среди ночи. О Мухаммад! Возможно, если ты станешь поступать так, то останешься доволен тем вознаграждением, которое достанется тебе при жизни на земле и после смерти. Благодаря поклонению Господу ты обретешь покой и получишь большое удовольствие, и это поможет тебе забыть об оскорблениях соплеменников и всегда проявлять должное терпение.","audio":"020130","words":[{"ayah":130,"position":1,"text":"فَاصْبِرْ","audio":"020/020_130_001.mp3"},{"ayah":130,"position":2,"text":"عَلٰی","audio":"020/020_130_002.mp3"},{"ayah":130,"position":3,"text":"مَا","audio":"020/020_130_003.mp3"},{"ayah":130,"position":4,"text":"یَقُوْلُوْنَ","audio":"020/020_130_004.mp3"},{"ayah":130,"position":5,"text":"وَ سَبِّحْ","audio":"020/020_130_005.mp3"},{"ayah":130,"position":6,"text":"بِحَمْدِ","audio":"020/020_130_006.mp3"},{"ayah":130,"position":7,"text":"رَبِّكَ","audio":"020/020_130_007.mp3"},{"ayah":130,"position":8,"text":"قَبْلَ","audio":"020/020_130_008.mp3"},{"ayah":130,"position":9,"text":"طُلُوْعِ","audio":"020/020_130_009.mp3"},{"ayah":130,"position":10,"text":"الشَّمْسِ","audio":"020/020_130_010.mp3"},{"ayah":130,"position":11,"text":"وَ قَبْلَ","audio":"020/020_130_011.mp3"},{"ayah":130,"position":12,"text":"غُرُوْبِهَا ۚ","audio":"020/020_130_012.mp3"},{"ayah":130,"position":13,"text":"وَ مِنْ","audio":"020/020_130_013.mp3"},{"ayah":130,"position":14,"text":"اٰنَآئِ","audio":"020/020_130_014.mp3"},{"ayah":130,"position":15,"text":"الَّیْلِ","audio":"020/020_130_015.mp3"},{"ayah":130,"position":16,"text":"فَسَبِّحْ","audio":"020/020_130_016.mp3"},{"ayah":130,"position":17,"text":"وَ اَطْرَافَ","audio":"020/020_130_017.mp3"},{"ayah":130,"position":18,"text":"النَّهَارِ","audio":"020/020_130_018.mp3"},{"ayah":130,"position":19,"text":"لَعَلَّكَ","audio":"020/020_130_019.mp3"},{"ayah":130,"position":20,"text":"تَرْضٰی ","audio":"020/020_130_020.mp3"}]},{"chapter_id":20,"verse_number":131,"verse_key":"20:131","arabic_text":"وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَىٰ مَا مَتَّعْنَا بِهِۦٓ أَزْوَٰجًۭا مِّنْهُمْ زَهْرَةَ ٱلْحَيَوٰةِ ٱلدُّنْيَا لِنَفْتِنَهُمْ فِيهِ ۚ وَرِزْقُ رَبِّكَ خَيْرٌۭ وَأَبْقَىٰ","kazakh_text":"Біз олардың кейбіреуіне сынау үшін берген дүние тіршілігінің ғана сәні түріндегі нәрселерге көзіңді сүзбе. Раббыңның несібесі хайырлы да тұрақты.","russian_text":". Не заглядывайся на то, чем Мы наделили некоторых из них (неверующих), чтобы подвергнуть их этим искушению. Это - блеск земной жизни, а удел твоего Господа лучше и долговечнее.","kazakh_transcript":"уәлә тәмуддәннә ъайнәйкә илә мә мәттәънә биһи әзуәжәм минһум зәһрәтәл хәйәтид дунйә линәфтинәһум фииһ [жим] уәризқу раббикә хайруу уәәбқа","russian_tafseer":"Не любуйся земным богатством и людьми, которые наслаждаются им. Прекрасные яства, ароматные напитки, роскошные убранства, восхитительные дома, красивые женщины — все это блеск земной жизни, который восхищает тех, кто обольщен земной жизнью. Они пользуются мирскими благами, но отворачиваются от Последней жизни, потому что являются людьми несправедливыми. Очень скоро эти удовольствия прервутся, а все земные прелести истлеют. И тогда погибнут те, кто был влюблен в мирскую жизнь. Они будут горько сожалеть, но это не принесет им никакой пользы. Когда наступит День воскресения, они осознают свое бедственное положение и поймут, что мирские блага были всего лишь искушением и испытанием, благодаря которому выяснилось, кто польстился на преходящие удовольствия, а кто предпочел вершить добрые дела. Всевышний сказал: «Воистину, все, что есть на земле, Мы сделали украшением для нее, чтобы испытать людей и выявить, чьи деяния окажутся лучше. Воистину, все, что есть на земле, Мы превратим в безжизненный песок» (18:7–8).","audio":"020131","words":[{"ayah":131,"position":1,"text":"وَ لَا","audio":"020/020_131_001.mp3"},{"ayah":131,"position":2,"text":"تَمُدَّنَّ","audio":"020/020_131_002.mp3"},{"ayah":131,"position":3,"text":"عَیْنَیْكَ","audio":"020/020_131_003.mp3"},{"ayah":131,"position":4,"text":"اِلٰی","audio":"020/020_131_004.mp3"},{"ayah":131,"position":5,"text":"مَا","audio":"020/020_131_005.mp3"},{"ayah":131,"position":6,"text":"مَتَّعْنَا","audio":"020/020_131_006.mp3"},{"ayah":131,"position":7,"text":"بِهٖۤ","audio":"020/020_131_007.mp3"},{"ayah":131,"position":8,"text":"اَزْوَاجًا","audio":"020/020_131_008.mp3"},{"ayah":131,"position":9,"text":"مِّنْهُمْ","audio":"020/020_131_009.mp3"},{"ayah":131,"position":10,"text":"زَهْرَةَ","audio":"020/020_131_010.mp3"},{"ayah":131,"position":11,"text":"الْحَیٰوةِ","audio":"020/020_131_011.mp3"},{"ayah":131,"position":12,"text":"الدُّنْیَا ۙ۬","audio":"020/020_131_012.mp3"},{"ayah":131,"position":13,"text":"لِنَفْتِنَهُمْ","audio":"020/020_131_013.mp3"},{"ayah":131,"position":14,"text":"فِیْهِ ؕ","audio":"020/020_131_014.mp3"},{"ayah":131,"position":15,"text":"وَ رِزْقُ","audio":"020/020_131_015.mp3"},{"ayah":131,"position":16,"text":"رَبِّكَ","audio":"020/020_131_016.mp3"},{"ayah":131,"position":17,"text":"خَیْرٌ","audio":"020/020_131_017.mp3"},{"ayah":131,"position":18,"text":"وَّ اَبْقٰی ","audio":"020/020_131_018.mp3"}]},{"chapter_id":20,"verse_number":132,"verse_key":"20:132","arabic_text":"وَأْمُرْ أَهْلَكَ بِٱلصَّلَوٰةِ وَٱصْطَبِرْ عَلَيْهَا ۖ لَا نَسْـَٔلُكَ رِزْقًۭا ۖ نَّحْنُ نَرْزُقُكَ ۗ وَٱلْعَـٰقِبَةُ لِلتَّقْوَىٰ","kazakh_text":"Үй-ішіңді намазға бұйыр және өзің де оған көңіл бөл. Біз сенен ризық тілемейміз. Сені біз ризықтандырамыз. Соңғы табыс тақуаға тән.","russian_text":". Вели своей семье совершать намаз и сам терпеливо совершай его. Мы не просим у тебя удела, ведь Мы Сами наделяем тебя уделом. А добрый исход - за богобоязненностью.","kazakh_transcript":"уә'мур әһләкә биссаләти уәстабир ъаләйһә [cалә] лә нәсәлукә ризқан [cалә] нәхну нәрзуқук [қалә] уәлъақибәту литтәқуә","russian_tafseer":"Призови своих домочадцев исправно совершать обязательные и добровольные намазы и не позволяй им расслабляться. Для того чтобы исправно совершать намаз, люди должны выполнять все действия, без которых намаз считается незаконченным и несовершенным. Поэтому фактически Пророку Мухаммаду, мир ему и благословение Аллаха, было велено обучать людей тому, как надлежит правильно молиться и что делает намаз недействительным.","audio":"020132","words":[{"ayah":132,"position":1,"text":"وَ اْمُرْ","audio":"020/020_132_001.mp3"},{"ayah":132,"position":2,"text":"اَهْلَكَ","audio":"020/020_132_002.mp3"},{"ayah":132,"position":3,"text":"بِالصَّلٰوةِ","audio":"020/020_132_003.mp3"},{"ayah":132,"position":4,"text":"وَ اصْطَبِرْ","audio":"020/020_132_004.mp3"},{"ayah":132,"position":5,"text":"عَلَیْهَا ؕ","audio":"020/020_132_005.mp3"},{"ayah":132,"position":6,"text":"لَا","audio":"020/020_132_006.mp3"},{"ayah":132,"position":7,"text":"نَسَْٔلُكَ","audio":"020/020_132_007.mp3"},{"ayah":132,"position":8,"text":"رِزْقًا ؕ","audio":"020/020_132_008.mp3"},{"ayah":132,"position":9,"text":"نَحْنُ","audio":"020/020_132_009.mp3"},{"ayah":132,"position":10,"text":"نَرْزُقُكَ ؕ","audio":"020/020_132_010.mp3"},{"ayah":132,"position":11,"text":"وَ الْعَاقِبَةُ","audio":"020/020_132_011.mp3"},{"ayah":132,"position":12,"text":"لِلتَّقْوٰی ","audio":"020/020_132_012.mp3"}]},{"chapter_id":20,"verse_number":133,"verse_key":"20:133","arabic_text":"وَقَالُوا۟ لَوْلَا يَأْتِينَا بِـَٔايَةٍۢ مِّن رَّبِّهِۦٓ ۚ أَوَلَمْ تَأْتِهِم بَيِّنَةُ مَا فِى ٱلصُّحُفِ ٱلْأُولَىٰ","kazakh_text":"Олар: \"Бұл, Раббынан бір мүғжиза неге келтірмейді?\",- деді. Оларға, бұрынғы кітаптарда ашық дәлелдер келмеді ме? (Бұрынғы Інжіл, Тәуратты және т.б. кітаптарды қамтыған Бұл Құран, осал бір мүғжиза ма? Ж.Б.К.М.Р)","russian_text":". Они говорят: \"Почему он не принес нам знамение от своего Господа?\" Но разве не явилось к ним ясное знамение о том, что было в первых скрижалях?","kazakh_transcript":"уәқалуу ләулә йә'тиинә биәйәтим мир раббиһ [жим] әуәләм тә'тиһим бәйинәту мә фиис сухуфил уулә","russian_tafseer":"Неверные требовали от Пророка Мухаммада, мир ему и благословение Аллаха, явить им удивительные знамения и обвиняли его в бессилии. Они сказали: «Ни за что мы не уверуем, пока ты не исторгнешь для нас из земли источник; или пока не будет у тебя пальмовой рощи и виноградника, в которых ты проложишь реки; или пока не обрушишь на нас небо кусками, как ты это утверждаешь; или не предстанешь перед нами вместе с Аллахом и ангелами; или пока у тебя не будет дома из драгоценностей; или пока ты не взойдешь на небо. Но мы не поверим в твое восхождение, пока ты не спустишься с Писанием, которое мы станем читать» (17:90–93). Это было проявлением величайшего упрямства и беззакония со стороны многобожников. Они, также как и сам Посланник, мир ему и благословение Аллаха, были всего лишь рабами Аллаха и не имели права требовать от Него чудес в угоду своим страстям, поскольку Он являет Своим рабам только те чудеса, которые соответствуют Его божественной мудрости.","audio":"020133","words":[{"ayah":133,"position":1,"text":"وَ قَالُوْا","audio":"020/020_133_001.mp3"},{"ayah":133,"position":2,"text":"لَوْ لَا","audio":"020/020_133_002.mp3"},{"ayah":133,"position":3,"text":"یَاْتِیْنَا","audio":"020/020_133_003.mp3"},{"ayah":133,"position":4,"text":"بِاٰیَةٍ","audio":"020/020_133_004.mp3"},{"ayah":133,"position":5,"text":"مِّنْ","audio":"020/020_133_005.mp3"},{"ayah":133,"position":6,"text":"رَّبِّهٖ ؕ","audio":"020/020_133_006.mp3"},{"ayah":133,"position":7,"text":"اَوَ لَمْ","audio":"020/020_133_007.mp3"},{"ayah":133,"position":8,"text":"تَاْتِهِمْ","audio":"020/020_133_008.mp3"},{"ayah":133,"position":9,"text":"بَیِّنَةُ","audio":"020/020_133_009.mp3"},{"ayah":133,"position":10,"text":"مَا","audio":"020/020_133_010.mp3"},{"ayah":133,"position":11,"text":"فِی","audio":"020/020_133_011.mp3"},{"ayah":133,"position":12,"text":"الصُّحُفِ","audio":"020/020_133_012.mp3"},{"ayah":133,"position":13,"text":"الْاُوْلٰی ","audio":"020/020_133_013.mp3"}]},{"chapter_id":20,"verse_number":134,"verse_key":"20:134","arabic_text":"وَلَوْ أَنَّآ أَهْلَكْنَـٰهُم بِعَذَابٍۢ مِّن قَبْلِهِۦ لَقَالُوا۟ رَبَّنَا لَوْلَآ أَرْسَلْتَ إِلَيْنَا رَسُولًۭا فَنَتَّبِعَ ءَايَـٰتِكَ مِن قَبْلِ أَن نَّذِلَّ وَنَخْزَىٰ","kazakh_text":"Егер бізге бір елші жіберген болсаң, қор және сорлы болудан бұрын аяттарыңа көнер едік\" дер еді.","russian_text":". Если бы Мы погубили их от наказания до этого (пришествия Мухаммада и ниспослания Корана), то они сказали бы: \"Господь наш! Почему Ты не отправил к нам посланника, чтобы мы последовали за Твоими знамениями до того, как оказались унижены и опозорены?\"","kazakh_transcript":"уәләу әннә әһләкнәһум биъаз̃әбим мин қаблиһи ләқалуу раббәнә ләулә әрсәлтә иләйнә рәсуулән фәнәттәбиъа әйәтикә мин қабли ән нәз̃иллә уәнәхзә","russian_tafseer":"Коранические аяты приносят пользу правоверным и увеличивают их веру и убежденность. Что же касается тех, кто отворачивается от них и противится им, то они не могут уверовать в Коран и извлечь из него пользу. Всевышний сказал: «Воистину, те, о которых подтвердилось Слово Аллаха, не уверуют, пока их не постигнут мучительные страдания, даже если им явятся любые знамения» (10:96–97). Однако ниспослание знамений неверным не остается безрезультатным, потому что эти знамения лишают неверных возможности оправдаться собственной неосведомленностью. У них не будет оправданий, когда они узрят наказание, потому что к ним пришел Посланник, мир ему и благословение Аллаха, и они узрели многочисленные чудеса и доказательства. Поэтому далее Всевышний сказал:","audio":"020134","words":[{"ayah":134,"position":1,"text":"وَ لَوْ","audio":"020/020_134_001.mp3"},{"ayah":134,"position":2,"text":"اَنَّاۤ","audio":"020/020_134_002.mp3"},{"ayah":134,"position":3,"text":"اَهْلَكْنٰهُمْ","audio":"020/020_134_003.mp3"},{"ayah":134,"position":4,"text":"بِعَذَابٍ","audio":"020/020_134_004.mp3"},{"ayah":134,"position":5,"text":"مِّنْ","audio":"020/020_134_005.mp3"},{"ayah":134,"position":6,"text":"قَبْلِهٖ","audio":"020/020_134_006.mp3"},{"ayah":134,"position":7,"text":"لَقَالُوْا","audio":"020/020_134_007.mp3"},{"ayah":134,"position":8,"text":"رَبَّنَا","audio":"020/020_134_008.mp3"},{"ayah":134,"position":9,"text":"لَوْ لَاۤ","audio":"020/020_134_009.mp3"},{"ayah":134,"position":10,"text":"اَرْسَلْتَ","audio":"020/020_134_010.mp3"},{"ayah":134,"position":11,"text":"اِلَیْنَا","audio":"020/020_134_011.mp3"},{"ayah":134,"position":12,"text":"رَسُوْلًا","audio":"020/020_134_012.mp3"},{"ayah":134,"position":13,"text":"فَنَتَّبِعَ","audio":"020/020_134_013.mp3"},{"ayah":134,"position":14,"text":"اٰیٰتِكَ","audio":"020/020_134_014.mp3"},{"ayah":134,"position":15,"text":"مِنْ","audio":"020/020_134_015.mp3"},{"ayah":134,"position":16,"text":"قَبْلِ","audio":"020/020_134_016.mp3"},{"ayah":134,"position":17,"text":"اَنْ","audio":"020/020_134_017.mp3"},{"ayah":134,"position":18,"text":"نَّذِلَّ","audio":"020/020_134_018.mp3"},{"ayah":134,"position":19,"text":"وَ نَخْزٰی ","audio":"020/020_134_019.mp3"}]},{"chapter_id":20,"verse_number":135,"verse_key":"20:135","arabic_text":"قُلْ كُلٌّۭ مُّتَرَبِّصٌۭ فَتَرَبَّصُوا۟ ۖ فَسَتَعْلَمُونَ مَنْ أَصْحَـٰبُ ٱلصِّرَٰطِ ٱلسَّوِىِّ وَمَنِ ٱهْتَدَىٰ","kazakh_text":"(Мұхаммед Ғ.С.) оларға: \"Бәріміз де соңын күтеміз. Ал сендер де күтіңдер. Таяуда кімнің тура жолға ие екендігін, кімнің тура жол тапқандығын білесіңдер\" де.","russian_text":". Скажи: \"Все ждут, и вы подождите. Вы узнаете, кто идет прямой дорогой и следует прямым путем\".","kazakh_transcript":"қул куллум мутәраббисун фәтәраббәсуу [cалә] фәсәтәъләмуунә мән әсхәбус сирәтис сәуийи уәмәни һтәдә","russian_tafseer":"О Мухаммад! Пусть неверующие ждут твоей смерти. Ты же дожидайся того дня, когда их постигнет наказание. Скажи: «Неужели вы ожидаете, что нам выпадет что-либо, кроме одного из двух благ? Мы тоже ждем, что Аллах поразит вас мучениями от Себя или же [накажет вас] нашими руками. Ждите, и мы подождем вместе с вами» (9:52). Двумя благами, о которых упоминается в этом откровении, являются победа и мученическая смерть.О неверные! Очень скоро вы узнаете, кто был верен прямому пути: вы или Пророк Мухаммад, мир ему и благословение Аллаха. Всякий, кто следовал прямым путем, добьется успеха и обретет счастье и спасение. А всякого, кто уклонился от этого пути, постигнет разочарование и мучительное наказание. Нам прекрасно известно, что успех будет сопутствовать посланнику Аллаха, мир ему и благословение Аллаха, и что его враги и супостаты окажутся в великом убытке. А Самому Аллаху об этом известно еще лучше.","audio":"020135","words":[{"ayah":135,"position":1,"text":"قُلْ","audio":"020/020_135_001.mp3"},{"ayah":135,"position":2,"text":"كُلٌّ","audio":"020/020_135_002.mp3"},{"ayah":135,"position":3,"text":"مُّتَرَبِّصٌ","audio":"020/020_135_003.mp3"},{"ayah":135,"position":4,"text":"فَتَرَبَّصُوْا ۚ","audio":"020/020_135_004.mp3"},{"ayah":135,"position":5,"text":"فَسَتَعْلَمُوْنَ","audio":"020/020_135_005.mp3"},{"ayah":135,"position":6,"text":"مَنْ","audio":"020/020_135_006.mp3"},{"ayah":135,"position":7,"text":"اَصْحٰبُ","audio":"020/020_135_007.mp3"},{"ayah":135,"position":8,"text":"الصِّرَاطِ","audio":"020/020_135_008.mp3"},{"ayah":135,"position":9,"text":"السَّوِیِّ","audio":"020/020_135_009.mp3"},{"ayah":135,"position":10,"text":"وَ مَنِ","audio":"020/020_135_010.mp3"},{"ayah":135,"position":11,"text":"اهْتَدٰی۠","audio":"020/020_135_011.mp3"}]}]}