{"verses":[{"chapter_id":40,"verse_number":1,"verse_key":"40:1","arabic_text":"حمٓ","kazakh_text":"Ұғымын Алла (Т.) біледі.","russian_text":"Ха. Мим.","kazakh_transcript":"ха мим","russian_tafseer":"Всевышний сообщил о том, что Священный Коран ниспослан Единственным достойным поклонения Богом — Аллахом. Его божественные качества совершенны, а достойные похвалы деяния неповторимы. Ему покорны все творения, и Он осведомлен обо всем сущем. Он прощает грехи грешникам и принимает покаяния кающихся. Но вместе с тем Он сурово наказывает тех, кто осмеливается на совершение грехов и отказывается принести покаяние. Он обладает великой милостью и делает добро для всех Своих рабов. Все эти совершенные качества свидетельствуют о том, что люди не имеют право поклоняться кому-либо, кроме Аллаха. Именно поэтому далее Он возвестил о том, что нет божества, кроме Него, и что к Нему предстоит конечное возвращение.Господь перечислил некоторые из своих величественных качеств после упоминания о ниспослании Корана, дабы подчеркнуть, что все эти качества присущи божественным аятам последнего Небесного Писания. В этом легко убедиться, если призадуматься над содержанием Священного Корана. Во-первых, в божественном откровении содержится повествование об именах, качествах и деяниях Аллаха. Именно эти божественные атрибуты упоминаются в этих аятах. Во-вторых, в Священном Коране сообщается о великой милости и безграничной добродетели Аллаха. Даже религиозные предписания являются проявлением Божьей милости. В-третьих, в нем сообщается о суровом гневе Всевышнего, а также о грехах, которые вызывают этот гнев. В-четвертых, Священный Коран призывает грешников и ослушников покаяться в грехах, вернуться на прямой путь и просить Аллаха о прощении, и в пользу этого свидетельствуют божественные эпитеты Прощающий грехи и Принимающий покаяния. В-пятых, Небесное Писание проповедует единобожие и объясняет его необходимость логическими доводами и неопровержимыми священными текстами. Оно запрещает людям поклоняться вымышленным богам и изобличает пагубность многобожия также посредством логических доводов и неопровержимых священных текстов. Все это выражается в свидетельстве истинной веры, которое гласит: «Нет божества, кроме Аллаха». Наконец, в-шестых, Священный Коран сообщает о неизбежности справедливого суда, который завершится вознаграждением праведников и наказанием ослушников. Об этом свидетельствует напоминание о конечном возвращении к Господу. Таким образом, в этих аятах Аллах кратко изложил всю суть Священного Писания.","audio":"040001","words":[{"ayah":1,"position":1,"text":"حٰمٓۚ","audio":"040/040_001_001.mp3"}]},{"chapter_id":40,"verse_number":2,"verse_key":"40:2","arabic_text":"تَنزِيلُ ٱلْكِتَـٰبِ مِنَ ٱللَّهِ ٱلْعَزِيزِ ٱلْعَلِيمِ","kazakh_text":"Кітаптың ттсірілуі, өте үстем, аса білуші Алла тарапынан.","russian_text":"Писание ниспослано от Аллаха Могущественного, Знающего,","kazakh_transcript":"тәнзиилул китәби миналлаһил ъазиизил ъалиим","russian_tafseer":0,"audio":"040002","words":[{"ayah":2,"position":1,"text":"تَنْزِیْلُ","audio":"040/040_002_001.mp3"},{"ayah":2,"position":2,"text":"الْكِتٰبِ","audio":"040/040_002_002.mp3"},{"ayah":2,"position":3,"text":"مِنَ","audio":"040/040_002_003.mp3"},{"ayah":2,"position":4,"text":"اللّٰهِ","audio":"040/040_002_004.mp3"},{"ayah":2,"position":5,"text":"الْعَزِیْزِ","audio":"040/040_002_005.mp3"},{"ayah":2,"position":6,"text":"الْعَلِیْمِۙ","audio":"040/040_002_006.mp3"}]},{"chapter_id":40,"verse_number":3,"verse_key":"40:3","arabic_text":"غَافِرِ ٱلذَّنۢبِ وَقَابِلِ ٱلتَّوْبِ شَدِيدِ ٱلْعِقَابِ ذِى ٱلطَّوْلِ ۖ لَآ إِلَـٰهَ إِلَّا هُوَ ۖ إِلَيْهِ ٱلْمَصِيرُ","kazakh_text":"Күнәны жарылқаушы, тәубені қабыл етуші, азабы да қатты және кеңшілік иесі. Одан басқа ешбір тәңір жоқ. Әрі қайтар орын Сол жақ.","russian_text":"Прощающего грехи, Принимающего покаяния, Сурового в наказании, Обладающего милостью. Нет божества, кроме Него, и к Нему предстоит прибытие.","kazakh_transcript":"ғафириз̃ з̃әнби уәқабилит тәуби шәдиидил ъиқаби з̃иит таули [cалә] лә иләһә иллә һууә [cалә] иләйһил мәсиир","russian_tafseer":0,"audio":"040003","words":[{"ayah":3,"position":1,"text":"غَافِرِ","audio":"040/040_003_001.mp3"},{"ayah":3,"position":2,"text":"الذَّنْۢبِ","audio":"040/040_003_002.mp3"},{"ayah":3,"position":3,"text":"وَ قَابِلِ","audio":"040/040_003_003.mp3"},{"ayah":3,"position":4,"text":"التَّوْبِ","audio":"040/040_003_004.mp3"},{"ayah":3,"position":5,"text":"شَدِیْدِ","audio":"040/040_003_005.mp3"},{"ayah":3,"position":6,"text":"الْعِقَابِ ۙ","audio":"040/040_003_006.mp3"},{"ayah":3,"position":7,"text":"ذِی","audio":"040/040_003_007.mp3"},{"ayah":3,"position":8,"text":"الطَّوْلِ ؕ","audio":"040/040_003_008.mp3"},{"ayah":3,"position":9,"text":"لَاۤ","audio":"040/040_003_009.mp3"},{"ayah":3,"position":10,"text":"اِلٰهَ","audio":"040/040_003_010.mp3"},{"ayah":3,"position":11,"text":"اِلَّا","audio":"040/040_003_011.mp3"},{"ayah":3,"position":12,"text":"هُوَ ؕ","audio":"040/040_003_012.mp3"},{"ayah":3,"position":13,"text":"اِلَیْهِ","audio":"040/040_003_013.mp3"},{"ayah":3,"position":14,"text":"الْمَصِیْرُ ","audio":"040/040_003_014.mp3"}]},{"chapter_id":40,"verse_number":4,"verse_key":"40:4","arabic_text":"مَا يُجَـٰدِلُ فِىٓ ءَايَـٰتِ ٱللَّهِ إِلَّا ٱلَّذِينَ كَفَرُوا۟ فَلَا يَغْرُرْكَ تَقَلُّبُهُمْ فِى ٱلْبِلَـٰدِ","kazakh_text":"Алланың аяттары турасында қарсы болғандар ғана тартысады. (Мүхаммед Ғ.С.) сені, олардың мемлекеттерде кезіп жүрулері алдамасын. (3-С. 196-А.)","russian_text":"Знамения Аллаха оспаривают только неверующие. Пусть не обольщает тебя свобода их действий на земле.","kazakh_transcript":"мә йужәдилу фии әйәтиллаһи илләл ләз̃иинә кәфәруу фәлә йәғруркә тәқаллубуһум фиил биләд","russian_tafseer":"Только неверующие пытаются опровергнуть знамения своего Господа и затмить истину ложью. А что касается верующих, то они покоряются истине и пытаются поддержать ее всеми возможными способами. Очень часто неверующим сопутствует удача в торговых сделках, но вы не должны обольщаться их материальным благосостоянием, потому что богатство не свидетельствуют о том, что Аллах любит своего раба и что этот раб следует правильным путем. Напротив, вы должны делать выводы из того, что происходит вокруг, и задумываться над религиозными истинами. Вы должны оценивать людей по истине, а не истину по благосостоянию людей, потому что так поступают только невежественные и неразумные люди.","audio":"040004","words":[{"ayah":4,"position":1,"text":"مَا","audio":"040/040_004_001.mp3"},{"ayah":4,"position":2,"text":"یُجَادِلُ","audio":"040/040_004_002.mp3"},{"ayah":4,"position":3,"text":"فِیْۤ","audio":"040/040_004_003.mp3"},{"ayah":4,"position":4,"text":"اٰیٰتِ","audio":"040/040_004_004.mp3"},{"ayah":4,"position":5,"text":"اللّٰهِ","audio":"040/040_004_005.mp3"},{"ayah":4,"position":6,"text":"اِلَّا","audio":"040/040_004_006.mp3"},{"ayah":4,"position":7,"text":"الَّذِیْنَ","audio":"040/040_004_007.mp3"},{"ayah":4,"position":8,"text":"كَفَرُوْا","audio":"040/040_004_008.mp3"},{"ayah":4,"position":9,"text":"فَلَا","audio":"040/040_004_009.mp3"},{"ayah":4,"position":10,"text":"یَغْرُرْكَ","audio":"040/040_004_010.mp3"},{"ayah":4,"position":11,"text":"تَقَلُّبُهُمْ","audio":"040/040_004_011.mp3"},{"ayah":4,"position":12,"text":"فِی","audio":"040/040_004_012.mp3"},{"ayah":4,"position":13,"text":"الْبِلَادِ ","audio":"040/040_004_013.mp3"}]},{"chapter_id":40,"verse_number":5,"verse_key":"40:5","arabic_text":"كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍۢ وَٱلْأَحْزَابُ مِنۢ بَعْدِهِمْ ۖ وَهَمَّتْ كُلُّ أُمَّةٍۭ بِرَسُولِهِمْ لِيَأْخُذُوهُ ۖ وَجَـٰدَلُوا۟ بِٱلْبَـٰطِلِ لِيُدْحِضُوا۟ بِهِ ٱلْحَقَّ فَأَخَذْتُهُمْ ۖ فَكَيْفَ كَانَ عِقَابِ","kazakh_text":"Олардан бүрында Нүх (Ғ.С.) тың елі әрі одан кейінгі топтар да жасынға шығарган болатын. Әр үмиет өз елшілерін қолға алуга бел байлады. Сондай-ақ хақиқатты бос нәрселер арқылы қүлатуға тырысты. Сондықтан оларды қолға алдым. Жазаландыруым қалай екен?","russian_text":"До них сочли лжецами посланников народ Нуха (Ноя) и соумышленники после них. Каждый народ намеревался схватить своего посланника. Они спорили, прибегая ко лжи, чтобы опровергнуть ею истину. Но Я схватил их, и каким же было Мое наказание!","kazakh_transcript":"кәз̃з̃әбәт қабләһум қауму нуухиу уәләхзәбу мин бәъдиһим [cалә] уәһәммәт куллу уммәтин бирәсуулиһим лийә'хуз̃ууһу [cалә] уәжәдәлуу билбәтили лийудхидуу биһил хаққа фәәхаз̃туһум [cалә] фәкәйфә кәнә ъиқаб","russian_tafseer":"Аллах пригрозил неверующим, которые оспаривают знамения своего Господа, и напомнил им о горькой участи, которая постигла предыдущие народы. Народ пророка Нуха и многие другие народы объединялись для того, чтобы опровергнуть истину и провозгласить на земле ложь. Всякий раз всеобщие усилия неверующих заканчивались тем, что нечестивцы вознамеривались убить Божьего посланника. А что может быть еще большей несправедливостью по отношению к этим благородным людям, которые были предводителями правоверных и проповедниками истины, в которой невозможно усомниться? Воистину, подобное беззаконие, заблуждение и несчастье может закончиться только мучительным наказанием, от которого грешникам никогда не удастся избавиться. Они отвергли истину и даже ополчились против нее, и поэтому Всевышний Аллах покарал их, и как же сурово было наказание Господа! Одних Аллах поразил душераздирающим воплем, других — градом камней с небес, третьих — землетрясением, четвертых — наводнением. Воистину, это было ужасное, чудовищное наказание.","audio":"040005","words":[{"ayah":5,"position":1,"text":"كَذَّبَتْ","audio":"040/040_005_001.mp3"},{"ayah":5,"position":2,"text":"قَبْلَهُمْ","audio":"040/040_005_002.mp3"},{"ayah":5,"position":3,"text":"قَوْمُ","audio":"040/040_005_003.mp3"},{"ayah":5,"position":4,"text":"نُوْحٍ","audio":"040/040_005_004.mp3"},{"ayah":5,"position":5,"text":"وَّ الْاَحْزَابُ","audio":"040/040_005_005.mp3"},{"ayah":5,"position":6,"text":"مِنْۢ","audio":"040/040_005_006.mp3"},{"ayah":5,"position":7,"text":"بَعْدِهِمْ ۪","audio":"040/040_005_007.mp3"},{"ayah":5,"position":8,"text":"وَ هَمَّتْ","audio":"040/040_005_008.mp3"},{"ayah":5,"position":9,"text":"كُلُّ","audio":"040/040_005_009.mp3"},{"ayah":5,"position":10,"text":"اُمَّةٍۭ","audio":"040/040_005_010.mp3"},{"ayah":5,"position":11,"text":"بِرَسُوْلِهِمْ","audio":"040/040_005_011.mp3"},{"ayah":5,"position":12,"text":"لِیَاْخُذُوْهُ","audio":"040/040_005_012.mp3"},{"ayah":5,"position":13,"text":"وَ جٰدَلُوْا","audio":"040/040_005_013.mp3"},{"ayah":5,"position":14,"text":"بِالْبَاطِلِ","audio":"040/040_005_014.mp3"},{"ayah":5,"position":15,"text":"لِیُدْحِضُوْا","audio":"040/040_005_015.mp3"},{"ayah":5,"position":16,"text":"بِهِ","audio":"040/040_005_016.mp3"},{"ayah":5,"position":17,"text":"الْحَقَّ","audio":"040/040_005_017.mp3"},{"ayah":5,"position":18,"text":"فَاَخَذْتُهُمْ ۫","audio":"040/040_005_018.mp3"},{"ayah":5,"position":19,"text":"فَكَیْفَ","audio":"040/040_005_019.mp3"},{"ayah":5,"position":20,"text":"كَانَ","audio":"040/040_005_020.mp3"},{"ayah":5,"position":21,"text":"عِقَابِ ","audio":"040/040_005_021.mp3"}]},{"chapter_id":40,"verse_number":6,"verse_key":"40:6","arabic_text":"وَكَذَٰلِكَ حَقَّتْ كَلِمَتُ رَبِّكَ عَلَى ٱلَّذِينَ كَفَرُوٓا۟ أَنَّهُمْ أَصْحَـٰبُ ٱلنَّارِ","kazakh_text":"Осылайша қарсы болушыларға байланысты Раббыңның сөзі шындыққа айналды. Сөз жоқ, олар тозақтық.","russian_text":"Так сбылось Слово твоего Господа относительно того, что неверующие окажутся обитателями Огня.","kazakh_transcript":"уәкәз̃әликә хаққат кәлимәту раббикә ъаләл ләз̃иинә кәфәруу әннәһум әсхәбун нәр","russian_tafseer":"Божественное предопределение сбылось относительно предыдущих поколений неверующих, и сбудется относительно поколений будущих. Тот, кому суждено быть неверующим, непременно окажется в заблуждении и попадет в Адское Пламя.","audio":"040006","words":[{"ayah":6,"position":1,"text":"وَ كَذٰلِكَ","audio":"040/040_006_001.mp3"},{"ayah":6,"position":2,"text":"حَقَّتْ","audio":"040/040_006_002.mp3"},{"ayah":6,"position":3,"text":"كَلِمَتُ","audio":"040/040_006_003.mp3"},{"ayah":6,"position":4,"text":"رَبِّكَ","audio":"040/040_006_004.mp3"},{"ayah":6,"position":5,"text":"عَلَی","audio":"040/040_006_005.mp3"},{"ayah":6,"position":6,"text":"الَّذِیْنَ","audio":"040/040_006_006.mp3"},{"ayah":6,"position":7,"text":"كَفَرُوْۤا","audio":"040/040_006_007.mp3"},{"ayah":6,"position":8,"text":"اَنَّهُمْ","audio":"040/040_006_008.mp3"},{"ayah":6,"position":9,"text":"اَصْحٰبُ","audio":"040/040_006_009.mp3"},{"ayah":6,"position":10,"text":"النَّارِ","audio":"040/040_006_010.mp3"}]},{"chapter_id":40,"verse_number":7,"verse_key":"40:7","arabic_text":"ٱلَّذِينَ يَحْمِلُونَ ٱلْعَرْشَ وَمَنْ حَوْلَهُۥ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِۦ وَيَسْتَغْفِرُونَ لِلَّذِينَ ءَامَنُوا۟ رَبَّنَا وَسِعْتَ كُلَّ شَىْءٍۢ رَّحْمَةًۭ وَعِلْمًۭا فَٱغْفِرْ لِلَّذِينَ تَابُوا۟ وَٱتَّبَعُوا۟ سَبِيلَكَ وَقِهِمْ عَذَابَ ٱلْجَحِيمِ","kazakh_text":"Сондай ғаршыны көтерген және оның маңындағы періштелер, Раббыларын мақтаумен дәріптейді, Оған сенеді. Сондай-ақ иман келтіргендер үшін: \"Раббымыз! Мәрхаметің, білімің әр нәрсені сидырып, ішіне алған. Сондықтан тәубе етіп, жолыңа түскендерді жарылқа! Әрі оларды тозақтан сақтай көр!\",- (деп тілейді.) (Ғаршыны көтеруден мақсат; қорғау, басқаруға міндеттендірілген періштелер: Олар сап-сап болып, Алланың бірлігін, ұлықтығын баян етіп, дәріптей қүлшылық қыла отырып Мүсылмандар үшін де хайыр дүға етеді. Б.Ж.М.К.Р.)","russian_text":"Те, которые несут Трон, и те, которые вокруг него, прославляют хвалой своего Господа, веруют в Него и просят прощения для верующих: \"Господь наш! Ты объял всякую вещь милостью и знанием. Прости же тех, которые раскаялись и последовали Твоим путем, и защити их от мучений в Аду.","kazakh_transcript":"әлләз̃иинә йәхмилуунәл ъаршә уәмән хәуләһу йусәббихуунә бихәмди раббиһим уәйу'минуунә биһи уәйәстәғфируунә лилләз̃иинә әмәнуу раббәнә уәсиътә куллә шәйир рәхмәтәу уәъилмән фәғфир лилләз̃иинә тәбуу уәттәбәъуу сәбииләкә уәқиһим ъаз̃әбәл жәхиим","russian_tafseer":"Всевышний поведал о Своей совершенной доброте по отношению к правоверным. Он помогает им обрести счастье и делает для этого многое из того, что выходит за пределы человеческих возможностей. Он приказывает ангелам просить прощения для правоверных и молиться за их благонравие на земле и благополучие в Последней жизни. Даже величественные и приближенные к Аллаху носители Трона усердно поклоняются Ему и искренне желают добра для праведников. Они прекрасно знают, что Ему нравится, когда ангелы желают добра для Его богобоязненных рабов.Трон Милостивого Аллаха — это кровля мироздания. Трон является самым великим, огромным, прекрасным и приближенным к Аллаху творением. Он объемлет землю, небеса и Престол. А что касается ангелов, которым Аллах поручил нести Трон, то нет никакого сомнения в том, что они являются самыми крупными, величественными и сильными из ангелов. Он избрал их из числа всех обитателей небес и упомянул о них в Священном Коране, что свидетельствует об их превосходстве над остальными ангелами. Всевышний сказал: «Ангелы будут находиться по его краю, и восьмеро понесут над собой Трон твоего Господа» (69:17).Затем Аллах сообщил о том, что носители Трона и остальные приближенные ангелы, которые окружают Трон, возносят славословия Ему. Тем самым Он похвалил Свои благородные творения за то, что они усердно поклоняются Ему и возносят Ему славословия.Возносить славословия означает прославлять безупречные качества Аллаха, отвергать от Него все, что не соответствует Его величию и совершенству, и восхвалять Его за бесчисленные милости. Все это относится к поклонению Всевышнему, которое совершают не только ангелы, но и праведные мусульмане. Именно поэтому они говорят: «Пречист Аллах! Хвала Ему!»Затем Аллах поведал о качествах благородных ангелов, которые веруют в Него и молят Его о прощении для уверовавших. Молитва ангелов является одним из многочисленных благ, которые приносит человеку правая вера. Безгрешные ангелы молятся за правоверных и тем самым приносят им огромную пользу. Многие люди думают, что молитва о прощении подразумевает только отпущение грехов и что прощение можно заслужить без каких-либо на то причин. Чтобы отвести подобное сомнение Всевышний Аллах упомянул о том, каким совершенным образом ангелы молятся за правоверных. Они говорят: «Господи наш! Ты объемлешь все сущее милостью и знанием. Ты знаешь обо всем, что происходит во Вселенной, и даже самое сокровенное для Тебя ясно и очевидно. На небесах и на земле нет такой пылинки, о которой Ты не был бы осведомлен. Твоя милость также объемлет все сущее: небеса и земля переполнены Твоими щедротами и благами. Где бы ни были Твои создания, их всегда окружает Твоя божественная милость. Посему прости своих беззащитных рабов, которые каются в многобожии и грехах, не поклоняются никому, кроме Тебя, и следуют путем Твоих избранных посланников. Прости их и защити от мучительного адского наказания, а также от всех деяний, которые приводят человека в Геенну».","audio":"040007","words":[{"ayah":7,"position":1,"text":"اَلَّذِیْنَ","audio":"040/040_007_001.mp3"},{"ayah":7,"position":2,"text":"یَحْمِلُوْنَ","audio":"040/040_007_002.mp3"},{"ayah":7,"position":3,"text":"الْعَرْشَ","audio":"040/040_007_003.mp3"},{"ayah":7,"position":4,"text":"وَ مَنْ","audio":"040/040_007_004.mp3"},{"ayah":7,"position":5,"text":"حَوْلَهٗ","audio":"040/040_007_005.mp3"},{"ayah":7,"position":6,"text":"یُسَبِّحُوْنَ","audio":"040/040_007_006.mp3"},{"ayah":7,"position":7,"text":"بِحَمْدِ","audio":"040/040_007_007.mp3"},{"ayah":7,"position":8,"text":"رَبِّهِمْ","audio":"040/040_007_008.mp3"},{"ayah":7,"position":9,"text":"وَ یُؤْمِنُوْنَ","audio":"040/040_007_009.mp3"},{"ayah":7,"position":10,"text":"بِهٖ","audio":"040/040_007_010.mp3"},{"ayah":7,"position":11,"text":"وَ یَسْتَغْفِرُوْنَ","audio":"040/040_007_011.mp3"},{"ayah":7,"position":12,"text":"لِلَّذِیْنَ","audio":"040/040_007_012.mp3"},{"ayah":7,"position":13,"text":"اٰمَنُوْا ۚ","audio":"040/040_007_013.mp3"},{"ayah":7,"position":14,"text":"رَبَّنَا","audio":"040/040_007_014.mp3"},{"ayah":7,"position":15,"text":"وَسِعْتَ","audio":"040/040_007_015.mp3"},{"ayah":7,"position":16,"text":"كُلَّ","audio":"040/040_007_016.mp3"},{"ayah":7,"position":17,"text":"شَیْءٍ","audio":"040/040_007_017.mp3"},{"ayah":7,"position":18,"text":"رَّحْمَةً","audio":"040/040_007_018.mp3"},{"ayah":7,"position":19,"text":"وَّ عِلْمًا","audio":"040/040_007_019.mp3"},{"ayah":7,"position":20,"text":"فَاغْفِرْ","audio":"040/040_007_020.mp3"},{"ayah":7,"position":21,"text":"لِلَّذِیْنَ","audio":"040/040_007_021.mp3"},{"ayah":7,"position":22,"text":"تَابُوْا","audio":"040/040_007_022.mp3"},{"ayah":7,"position":23,"text":"وَ اتَّبَعُوْا","audio":"040/040_007_023.mp3"},{"ayah":7,"position":24,"text":"سَبِیْلَكَ","audio":"040/040_007_024.mp3"},{"ayah":7,"position":25,"text":"وَ قِهِمْ","audio":"040/040_007_025.mp3"},{"ayah":7,"position":26,"text":"عَذَابَ","audio":"040/040_007_026.mp3"},{"ayah":7,"position":27,"text":"الْجَحِیْمِ ","audio":"040/040_007_027.mp3"}]},{"chapter_id":40,"verse_number":8,"verse_key":"40:8","arabic_text":"رَبَّنَا وَأَدْخِلْهُمْ جَنَّـٰتِ عَدْنٍ ٱلَّتِى وَعَدتَّهُمْ وَمَن صَلَحَ مِنْ ءَابَآئِهِمْ وَأَزْوَٰجِهِمْ وَذُرِّيَّـٰتِهِمْ ۚ إِنَّكَ أَنتَ ٱلْعَزِيزُ ٱلْحَكِيمُ","kazakh_text":"\"Раббымыз! Оларды әрі аталарынан, жүбайларынан және үрпақтарынан кім ттзу болса, оларды өзің уәде еткен Ғадын жаннаттарына кіргізе көр. Ктдіксіз Сен өзің тым үстем, аса данасың...\"","russian_text":"Господь наш! Введи их в сады Эдема, которые Ты обещал им, а также праведников из числа их отцов, супруг и потомков. Воистину, Ты - Могущественный, Мудрый.","kazakh_transcript":"раббәнә уәәдхилһум жәннәти ъаднинл ләтии уәъадттәһум уәмән саләхә мин әбәиһим уәәзуәжиһим уәз̃урриййәтиһим [жим] иннәкә әнтәл ъазиизул хәкиим","russian_tafseer":"Господи наш! Введи праведников в Райские сады Эдема, которые Ты обещал им устами своих благородных посланников. Введи их туда вместе с их отцами, женами, друзьями и потомками, которые также уверовали в истину и творили добрые дела. Воистину, среди Твоих прекрасных имен — Могущественный и Мудрый. Благодаря Твоему могуществу Ты господствуешь над рабами, прощаешь им прегрешения, избавляешь их от всего неприятного и помогаешь им обрести все самое желанное. Ты обладаешь мудростью, благодаря которой расставляешь все по своим местам. Господи, мы не просим Тебя делать то, что противоречит Твоим премудрым решениям. Наоборот, мы молим Тебя простить правоверных и тем самым завершить мудрое начинание, о котором Ты поведал устами Твоих посланников и которое является следствием Твоей всеобъемлющей милости.","audio":"040008","words":[{"ayah":8,"position":1,"text":"رَبَّنَا","audio":"040/040_008_001.mp3"},{"ayah":8,"position":2,"text":"وَ اَدْخِلْهُمْ","audio":"040/040_008_002.mp3"},{"ayah":8,"position":3,"text":"جَنّٰتِ","audio":"040/040_008_003.mp3"},{"ayah":8,"position":4,"text":"عَدْنِ","audio":"040/040_008_004.mp3"},{"ayah":8,"position":5,"text":"ِ۟الَّتِیْ","audio":"040/040_008_005.mp3"},{"ayah":8,"position":6,"text":"وَعَدْتَّهُمْ","audio":"040/040_008_006.mp3"},{"ayah":8,"position":7,"text":"وَ مَنْ","audio":"040/040_008_007.mp3"},{"ayah":8,"position":8,"text":"صَلَحَ","audio":"040/040_008_008.mp3"},{"ayah":8,"position":9,"text":"مِنْ","audio":"040/040_008_009.mp3"},{"ayah":8,"position":10,"text":"اٰبَآىِٕهِمْ","audio":"040/040_008_010.mp3"},{"ayah":8,"position":11,"text":"وَ اَزْوَاجِهِمْ","audio":"040/040_008_011.mp3"},{"ayah":8,"position":12,"text":"وَ ذُرِّیّٰتِهِمْ ؕ","audio":"040/040_008_012.mp3"},{"ayah":8,"position":13,"text":"اِنَّكَ","audio":"040/040_008_013.mp3"},{"ayah":8,"position":14,"text":"اَنْتَ","audio":"040/040_008_014.mp3"},{"ayah":8,"position":15,"text":"الْعَزِیْزُ","audio":"040/040_008_015.mp3"},{"ayah":8,"position":16,"text":"الْحَكِیْمُۙ","audio":"040/040_008_016.mp3"}]},{"chapter_id":40,"verse_number":9,"verse_key":"40:9","arabic_text":"وَقِهِمُ ٱلسَّيِّـَٔاتِ ۚ وَمَن تَقِ ٱلسَّيِّـَٔاتِ يَوْمَئِذٍۢ فَقَدْ رَحِمْتَهُۥ ۚ وَذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ","kazakh_text":"\"Оларды жамандықтардан қорга. Ол күні кімді жамандықтан қоргасаң, сөз жоқ, оны мәрхаметіңе бөлеген боласың. Міне сол, зор қолы жеткендік.\"","russian_text":"Защити их от грехов, ведь только тот, кого Ты защитишь в тот день от грехов, будет помилован Тобой. Это и есть великое преуспеяние\".","kazakh_transcript":"уәқиһимус сәйиәт [жим] уәмән тәқис сәйиәти йәумәиз̃ин фәқад рәхимтәһ [жим] уәз̃әликә һууәл фәузул ъазиим","russian_tafseer":"Охрани их от грехов и злодеяний, а также от их скверных последствий, которые не принесут грешникам ничего, кроме печали и разочарования. Воистину, только те люди, которых Ты охранишь от грехов и их скверных последствий, будут помилованы в День воскресения. Твоя милость непрестанно осеняет людей и все остальные творения, и только грехи и ослушание лишают их возможности заслужить Твое помилование. Охрани правоверных от неповиновения и помоги им вершить добрые дела и заслужить щедрое вознаграждение. Это и есть великое преуспеяние. Что может сравниться с великим успехом, который позволяет человеку благодаря покровительству Аллаха избежать всего скверного и неприятного и благодаря Его великой милости обрести все самое заветное и желанное?! Что может быть большей наградой, ради которой рабы Аллаха соперничают друг с другом на земле?!Эта молитва ангелов свидетельствует о том, как хорошо они знают своего Всевышнего Господа. Они обращаются к Нему посредством Его прекрасных имен, и каждый раб Аллаха обязан пытаться приблизиться к Аллаху этим замечательным способом. Когда ангелы просят Аллаха смилостивиться над рабами, избавить их от душевных пороков и низменных желаний, охранить их от грехов и прочих недостатков, о которых лучше всего известно Самому Аллаху, они обращаются к Нему посредством имен Милосердный и Знающий.Эта молитва также свидетельствует о совершенном этикете, который соблюдают ангелы при обращении к Аллаху. Они свидетельствуют о Его господстве над всем сущим в целом и над правоверными в частности. Они также признаются в том, что не обладают никакой властью во Вселенной. Они не осмеливаются проявлять высокомерие перед Всемогущим Господом и взывают к Нему так, как это делают самые беспомощные и нуждающиеся творения. Они прекрасно знают, что их превосходство над другими творениями является результатом милости, великодушия и добродетели Аллаха.Эта молитва также свидетельствует о том, что ангелы во всем соглашаются с Всевышним Аллахом. Они любят те деяния, которые угодны Аллаху, и поэтому усердно поклоняются Всевышнему Господу. Они любят творения, которые угодны Аллаху, и поэтому искренне любят правоверных мусульман и ненавидят неблагодарных и неверующих грешников. Искренняя любовь ангелов заставляет их молиться за праведников и всеми силами стремиться помочь им. Эта молитва за человека также свидетельствует о любви и добром отношении к нему, потому что творения Аллаха, как правило, молятся только за тех, кого они любят.Каждое слово молитвы о прощении правоверных, с которой ангелы обращаются к Аллаху, имеет глубокий смысл, и это свидетельствует о том, как важно не ограничиваться только значением слов Священного Писания, а размышлять над их более глубоким и истинным смыслом. Если человек задумается над божественным откровением, попытается постичь его истинный смысл и воспользуется для достижения этой цели самым правильным путем, то ему станет ясно более глубокое, особое значение коранических аятов.Но как можно убедиться в достоверности того или иного толкования? Во-первых, нужно точно знать, что это толкование связано с кораническим текстом и не выходит за его рамки. Во-вторых, нельзя забывать о том, что всеведущий Господь повелел Своим рабам задумываться и размышлять над Небесным Писанием. Он заложил в коранические аяты глубокий смысл и поведал людям о том, что именно это Писание способно наставить человечество на прямой путь, осветить ему дорогу к спасению и разъяснить все важнейшие вопросы. Кораническая речь действительно является самой прекрасной, самой лаконичной и самой понятной речью, благодаря чему она является необъятным источником великого знания. С помощью Всевышнего Господа это знание постепенно открывается людям, и очень много подобных открытий содержатся в книге, которая сейчас находится перед вами. Воистину, это — милость, которой Аллах одарил всех нас. Однако она не доступна для людей, которые не задумываются над кораническими откровениями либо имеют испорченные воззрения.Господи, раскрой перед нами сокровищницу Твоей милости и помоги нам и всем остальным мусульманам стать еще более праведными! Мы надеемся на Твое великодушие и милосердие, в сени которого мы пребываем каждый миг и каждое мгновение. Сжалься над нами и убери с нашего пути все препятствия, которые могут помешать нам обрести Твое благоволение! Воистину, Ты — Великодушный, Дарующий.В словах молитвы о прощении правоверных Всевышний Аллах подчеркнул, что муж, жена, дети, друзья и остальные близкие приносят друг другу радость и великую пользу. Если человек призывает своих близких совершать добрые дела, то он разделяет с ними вознаграждение за совершенные ими деяния. Поэтому ангелы взывали о прощении не только для правоверных, но и для их отцов, жен и потомков. Однако все они тоже должны быть правоверными, и в этом случае праведность одного из них становится результатом благодеяний другого. А Всевышнему Аллаху об этом известно лучше всего.","audio":"040009","words":[{"ayah":9,"position":1,"text":"وَ قِهِمُ","audio":"040/040_009_001.mp3"},{"ayah":9,"position":2,"text":"السَّیِّاٰتِ ؕ","audio":"040/040_009_002.mp3"},{"ayah":9,"position":3,"text":"وَ مَنْ","audio":"040/040_009_003.mp3"},{"ayah":9,"position":4,"text":"تَقِ","audio":"040/040_009_004.mp3"},{"ayah":9,"position":5,"text":"السَّیِّاٰتِ","audio":"040/040_009_005.mp3"},{"ayah":9,"position":6,"text":"یَوْمَىِٕذٍ","audio":"040/040_009_006.mp3"},{"ayah":9,"position":7,"text":"فَقَدْ","audio":"040/040_009_007.mp3"},{"ayah":9,"position":8,"text":"رَحِمْتَهٗ ؕ","audio":"040/040_009_008.mp3"},{"ayah":9,"position":9,"text":"وَ ذٰلِكَ","audio":"040/040_009_009.mp3"},{"ayah":9,"position":10,"text":"هُوَ","audio":"040/040_009_010.mp3"},{"ayah":9,"position":11,"text":"الْفَوْزُ","audio":"040/040_009_011.mp3"},{"ayah":9,"position":12,"text":"الْعَظِیْمُ۠","audio":"040/040_009_012.mp3"}]},{"chapter_id":40,"verse_number":10,"verse_key":"40:10","arabic_text":"إِنَّ ٱلَّذِينَ كَفَرُوا۟ يُنَادَوْنَ لَمَقْتُ ٱللَّهِ أَكْبَرُ مِن مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى ٱلْإِيمَـٰنِ فَتَكْفُرُونَ","kazakh_text":"Расында сондай қарсы болғандарға (қиямет күні): \"Алланың ашуы, сендердің өз ашуларыңнан зорырақ. Өйткені, сендер иманға шақырылған кезде, қарсы болдықдар\" деп дабысталады.","russian_text":" Воистину, к неверующим воззовут: \"Ненависть Аллаха к вам тогда, когда вас призывали к вере, а вы не веровали, была сильнее, чем ваша ненависть к самим себе\".","kazakh_transcript":"иннәл ләз̃иинә кәфәруу йунәдәунә ләмәқтуллаһи әкбәру мим мәқтикум әнфусәкум из̃ тудъаунә иләл иимәни фәтәкфуруун","russian_tafseer":"Всевышний сообщил о стыде и позоре, который ожидает неверующих в Судный день. Когда этот день наступит, они попросят Аллаха вывести их из Преисподней и вернуть в земной мир, но в ответ они услышат только унизительный отказ. Они отказывались уверовать в Аллаха, Священные Писания, Божьих посланников и Судный день, и поэтому они непременно окажутся в Адском Пламени. Там они признаются в том, что заслуживают самого ужасного наказания, поскольку прежде они творили самые ужасные грехи. Они будут испытывать по отношению к себе ненависть и отвращение, но им возвестят о том, что ненависть Аллаха к ним была еще сильнее.О враги Аллаха! Божьи посланники и проповедники истины призывали вас уверовать и приводили вам убедительные доказательства своей правоты. Однако вы отказались уверовать и отвергли то, ради чего были сотворены. В результате вы лишились великой милости своего Господа и заслужили Его ненависть и гнев. Он продолжал гневаться на вас до тех пор, пока вы не оказались здесь. Сегодня Всевышний Аллах обрушит на вас Свой гнев и подвергнет вас лютой каре, а правоверных Он осенит Своей милостью и одарит щедрым вознаграждением.","audio":"040010","words":[{"ayah":10,"position":1,"text":"اِنَّ","audio":"040/040_010_001.mp3"},{"ayah":10,"position":2,"text":"الَّذِیْنَ","audio":"040/040_010_002.mp3"},{"ayah":10,"position":3,"text":"كَفَرُوْا","audio":"040/040_010_003.mp3"},{"ayah":10,"position":4,"text":"یُنَادَوْنَ","audio":"040/040_010_004.mp3"},{"ayah":10,"position":5,"text":"لَمَقْتُ","audio":"040/040_010_005.mp3"},{"ayah":10,"position":6,"text":"اللّٰهِ","audio":"040/040_010_006.mp3"},{"ayah":10,"position":7,"text":"اَكْبَرُ","audio":"040/040_010_007.mp3"},{"ayah":10,"position":8,"text":"مِنْ","audio":"040/040_010_008.mp3"},{"ayah":10,"position":9,"text":"مَّقْتِكُمْ","audio":"040/040_010_009.mp3"},{"ayah":10,"position":10,"text":"اَنْفُسَكُمْ","audio":"040/040_010_010.mp3"},{"ayah":10,"position":11,"text":"اِذْ","audio":"040/040_010_011.mp3"},{"ayah":10,"position":12,"text":"تُدْعَوْنَ","audio":"040/040_010_012.mp3"},{"ayah":10,"position":13,"text":"اِلَی","audio":"040/040_010_013.mp3"},{"ayah":10,"position":14,"text":"الْاِیْمَانِ","audio":"040/040_010_014.mp3"},{"ayah":10,"position":15,"text":"فَتَكْفُرُوْنَ ","audio":"040/040_010_015.mp3"}]},{"chapter_id":40,"verse_number":11,"verse_key":"40:11","arabic_text":"قَالُوا۟ رَبَّنَآ أَمَتَّنَا ٱثْنَتَيْنِ وَأَحْيَيْتَنَا ٱثْنَتَيْنِ فَٱعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَىٰ خُرُوجٍۢ مِّن سَبِيلٍۢ","kazakh_text":"Олар: \"Раббымыз! Бізді екі рет тірілтіп екі рет өлтірдің. Енді күнәларымызға мойындадық. Ал енді бізге шығар жол бар ма?\",-дейді. (2-С. 28-А.)","russian_text":" Они скажут: \"Господь наш! По Твоей воле дважды мы были мертвы, и дважды Ты оживил нас. Мы признались в своих грехах. Нет ли пути к выходу?\"","kazakh_transcript":"қалуу раббәнә әмәттәнә с̃нәтәйни уәәхйәйтәнә с̃нәтәйни фәътәрәфнә биз̃унуубинә фәһәл илә хуруужим мин сәбиил","russian_tafseer":"Согласно одному толкованию, речь идет о смерти после расставания с мирской жизнью и смерти после первого дуновения в Рог, которая продлится до второго дуновения ангела Исрафила. Согласно другому толкованию, имеются в виду небытие до сотворения человека и смерть после жизни на земле. А что касается двух жизней, то речь идет о мирской и будущей жизнях. Одним словом, из этого откровения следует, что неверующие раскаются в собственных злодеяниях, но это не принесет им помощи и избавления. Их будут упрекать за то, что они не пытались спастись от наказания в своей мирской жизни, и им напомнят о причинах подобного злосчастья.","audio":"040011","words":[{"ayah":11,"position":1,"text":"قَالُوْا","audio":"040/040_011_001.mp3"},{"ayah":11,"position":2,"text":"رَبَّنَاۤ","audio":"040/040_011_002.mp3"},{"ayah":11,"position":3,"text":"اَمَتَّنَا","audio":"040/040_011_003.mp3"},{"ayah":11,"position":4,"text":"اثْنَتَیْنِ","audio":"040/040_011_004.mp3"},{"ayah":11,"position":5,"text":"وَ اَحْیَیْتَنَا","audio":"040/040_011_005.mp3"},{"ayah":11,"position":6,"text":"اثْنَتَیْنِ","audio":"040/040_011_006.mp3"},{"ayah":11,"position":7,"text":"فَاعْتَرَفْنَا","audio":"040/040_011_007.mp3"},{"ayah":11,"position":8,"text":"بِذُنُوْبِنَا","audio":"040/040_011_008.mp3"},{"ayah":11,"position":9,"text":"فَهَلْ","audio":"040/040_011_009.mp3"},{"ayah":11,"position":10,"text":"اِلٰی","audio":"040/040_011_010.mp3"},{"ayah":11,"position":11,"text":"خُرُوْجٍ","audio":"040/040_011_011.mp3"},{"ayah":11,"position":12,"text":"مِّنْ","audio":"040/040_011_012.mp3"},{"ayah":11,"position":13,"text":"سَبِیْلٍ ","audio":"040/040_011_013.mp3"}]},{"chapter_id":40,"verse_number":12,"verse_key":"40:12","arabic_text":"ذَٰلِكُم بِأَنَّهُۥٓ إِذَا دُعِىَ ٱللَّهُ وَحْدَهُۥ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِۦ تُؤْمِنُوا۟ ۚ فَٱلْحُكْمُ لِلَّهِ ٱلْعَلِىِّ ٱلْكَبِيرِ","kazakh_text":"Оларға: \"Бір ғана Аллага шақырылғанда қарсы шықтыңдар да ал Оған ортақ қосылса, сенетін едіңдер. Ал енді үкім өте жоғары, аса үлы Аллага тән\" (делінеді)","russian_text":" Это - потому, что когда призывали одного Аллаха, вы не веровали. Если же к Нему приобщали сотоварищей, вы верили. Решение принимает только Аллах, Возвышенный, Большой\".","kazakh_transcript":"з̃әликум биәннәһу из̃ә дуъийаллаһу уәхдәһу кәфәртум [cалә] уәий йушрәк биһи ту'мину [жим] фәлхукму лилләһил ъалийил кәбиир","russian_tafseer":"О неверующие! Вы отказывались прислушиваться к проповедям людей, которые призывали уверовать в Единого Аллаха, поклоняться только Ему одному и отречься от многобожия. Вы приходили в ужас от таких речей и со всех ног бежали от проповедников истины. Когда же люди поклонялись вымышленным богам, вы одобряли их слова и деяния. Вы отдавали предпочтение неверию и питали ненависть к светлой вере. Вы радовались тому, что губило и разрушало вашу мирскую и будущую жизни, и ненавидели то, что могло принести вам добро и пользу на земле и после смерти. Все это и привело вас туда, где вы теперь находитесь. Вы сделали свой выбор. Вы отказались от счастья, благополучия и преуспеяния и отдали предпочтение несчастью, унижению и страданиям.Всевышний сказал: «Я отвращу от Моих знамений тех, которые возгордились на земле без всякого права на то. Какое бы знамение они ни увидели, они не уверуют в него. Если они увидят правый путь, то не последуют этим путем, а если они увидят путь заблуждения, то последуют им. Это потому, что они сочли ложью Наши знамения и пренебрегли ими» (7:146).Власть принадлежит только Аллаху, Возвышенному, Большому. Первое из этих имен означает, что Аллах занимает самое высокое положение над Его творениями, обладает самыми великими достоинствами и непоколебимой властью. Одним из Его достоинств является совершенная справедливость. Он расставляет все по своим местам и никогда не приравняет богобоязненных праведников к закоренелым грешникам. Что же касается имени Большой, то оно свидетельствует о славе и величии Аллаха. Это проявляется в Его прекрасных именах, совершенных качествах и достохвальных деяниях, лишенных пороков, изъянов и недостатков. Всевышний Аллах воспользовался Своей властью и определил вам вечную жизнь. Уверуйте в нее и помните о том, что Его решение не подлежит отмене или изменению.","audio":"040012","words":[{"ayah":12,"position":1,"text":"ذٰلِكُمْ","audio":"040/040_012_001.mp3"},{"ayah":12,"position":2,"text":"بِاَنَّهٗ","audio":"040/040_012_002.mp3"},{"ayah":12,"position":3,"text":"اِذَا","audio":"040/040_012_003.mp3"},{"ayah":12,"position":4,"text":"دُعِیَ","audio":"040/040_012_004.mp3"},{"ayah":12,"position":5,"text":"اللّٰهُ","audio":"040/040_012_005.mp3"},{"ayah":12,"position":6,"text":"وَحْدَهٗ","audio":"040/040_012_006.mp3"},{"ayah":12,"position":7,"text":"كَفَرْتُمْ ۚ","audio":"040/040_012_007.mp3"},{"ayah":12,"position":8,"text":"وَ اِنْ","audio":"040/040_012_008.mp3"},{"ayah":12,"position":9,"text":"یُّشْرَكْ","audio":"040/040_012_009.mp3"},{"ayah":12,"position":10,"text":"بِهٖ","audio":"040/040_012_010.mp3"},{"ayah":12,"position":11,"text":"تُؤْمِنُوْا ؕ","audio":"040/040_012_011.mp3"},{"ayah":12,"position":12,"text":"فَالْحُكْمُ","audio":"040/040_012_012.mp3"},{"ayah":12,"position":13,"text":"لِلّٰهِ","audio":"040/040_012_013.mp3"},{"ayah":12,"position":14,"text":"الْعَلِیِّ","audio":"040/040_012_014.mp3"},{"ayah":12,"position":15,"text":"الْكَبِیْرِ ","audio":"040/040_012_015.mp3"}]},{"chapter_id":40,"verse_number":13,"verse_key":"40:13","arabic_text":"هُوَ ٱلَّذِى يُرِيكُمْ ءَايَـٰتِهِۦ وَيُنَزِّلُ لَكُم مِّنَ ٱلسَّمَآءِ رِزْقًۭا ۚ وَمَا يَتَذَكَّرُ إِلَّا مَن يُنِيبُ","kazakh_text":"Ол сондай Алла, сендерге дәлелдерін көрсетті. Тағы сендерге көктен несібе түсірді. Бірақ бой үсынган кісі ғана үгіт алады.","russian_text":" Он - Тот, Кто показывает вам Свои знамения и ниспосылает вам с неба удел, но поминают назидание только обращающиеся к Аллаху.","kazakh_transcript":"һууәл ләз̃ии йуриикум әйәтиһи уәйунәззилу ләкум минәс сәмәи ризқа [жим] уәмә йәтәз̃әккәру иллә мәй йунииб","russian_tafseer":"Всевышний сообщил о великом благе, которым Он одарил Своих рабов. Это — умение отличать истину ото лжи. Аллах научил этому Свои творения благодаря многочисленным знамениям, которые находятся в самом человеке, разбросаны по Вселенной или ниспосланы в Священном Коране. Все они свидетельствуют об истинной цели сотворения Вселенной и разъясняют людям разницу между прямым путем и заблуждением. Эти знамения настолько ясны и убедительны, что у человека, который задумывается и размышляет над ними, не остается даже малейшего сомнения в том, где кроется истина.Это действительно является одной из величайших милостей Всевышнего Аллаха. Он не сделал истину сомнительной, а прямой путь — туманным. Напротив, Он ниспослал ясные знамения и неопровержимые доказательства, дабы жили все те, кто ожил при полной ясности, и дабы погибли те, кто погиб при полной ясности. При этом ответы на самые важные вопросы Всевышний Аллах сделал самыми многочисленными и самыми простыми.Для того чтобы убедиться в этом, достаточно задуматься над доказательствами единобожия. Этот вопрос является одним из важнейших вопросов в жизни каждого человека, и поэтому о необходимости единобожия свидетельствуют многочисленные логические доводы и мудрые священные тексты. Сколько притч и доводов привел Всевышний Аллах в пользу единобожия! В обсуждаемом нами аяте Аллах также упомянул о единобожии и привел в качестве доказательства его необходимости целый ряд убедительных доводов. Он ниспосылает с неба удел, то есть дождь, без которого невозможно существование людей и животных. Одного этого выражения достаточно для того, чтобы доказать, что все земные блага являются милостью Всевышнего Аллаха.Однако наряду с земными благами Господь также ниспослал Своим рабам духовные блага. Это — истинная религия и многочисленные доказательства ее правдивости, а также вытекающие из религиозных предписаний праведные деяния. Все эти земные и духовные блага являются неопровержимым доказательством того, что Аллах — Единственный Истинный Бог. Он осыпает Своих рабов щедротами и милостями и заслуживает их искреннего поклонения, но помнят об этом только те, которые с раскаянием обращаются к Аллаху. Они размышляют над Его знамениями, потому что в их сердцах живет любовь к Нему, а также страх, покорность и смирение перед Ним. Долгие и частые размышления приносят им пользу: знамения Аллаха превращаются в милость по отношению к этим людям и открывают им глаза на истинную суть вещей. Из всего сказанного следует, что знамения Аллаха приносят пользу только тогда, когда люди размышляют над ними. А размышления приносят пользу только тогда, когда люди делают это искренне. Именно поэтому далее Коран гласит:","audio":"040013","words":[{"ayah":13,"position":1,"text":"هُوَ","audio":"040/040_013_001.mp3"},{"ayah":13,"position":2,"text":"الَّذِیْ","audio":"040/040_013_002.mp3"},{"ayah":13,"position":3,"text":"یُرِیْكُمْ","audio":"040/040_013_003.mp3"},{"ayah":13,"position":4,"text":"اٰیٰتِهٖ","audio":"040/040_013_004.mp3"},{"ayah":13,"position":5,"text":"وَ یُنَزِّلُ","audio":"040/040_013_005.mp3"},{"ayah":13,"position":6,"text":"لَكُمْ","audio":"040/040_013_006.mp3"},{"ayah":13,"position":7,"text":"مِّنَ","audio":"040/040_013_007.mp3"},{"ayah":13,"position":8,"text":"السَّمَآءِ","audio":"040/040_013_008.mp3"},{"ayah":13,"position":9,"text":"رِزْقًا ؕ","audio":"040/040_013_009.mp3"},{"ayah":13,"position":10,"text":"وَ مَا","audio":"040/040_013_010.mp3"},{"ayah":13,"position":11,"text":"یَتَذَكَّرُ","audio":"040/040_013_011.mp3"},{"ayah":13,"position":12,"text":"اِلَّا","audio":"040/040_013_012.mp3"},{"ayah":13,"position":13,"text":"مَنْ","audio":"040/040_013_013.mp3"},{"ayah":13,"position":14,"text":"یُّنِیْبُ ","audio":"040/040_013_014.mp3"}]},{"chapter_id":40,"verse_number":14,"verse_key":"40:14","arabic_text":"فَٱدْعُوا۟ ٱللَّهَ مُخْلِصِينَ لَهُ ٱلدِّينَ وَلَوْ كَرِهَ ٱلْكَـٰفِرُونَ","kazakh_text":"Егер қарсы болғандар, жек көрсе де дінді өзіне ғана арнап, нағыз Аллага жалбарыңдар.","russian_text":" Взывайте же к Аллаху, очищая перед Ним веру, даже если это ненавистно неверующим.","kazakh_transcript":"фәдъууллаһа мухлисиинә ләһуд диинә уәләу кәриһәл кәфируун","russian_tafseer":"Мольба — это обряд поклонения, при котором человек либо просит Божьей милости, либо просто преклоняется перед своим Господом. А искренность — это совершение доброго поступка только ради Него. Человек должен быть искренним перед Аллахом не только при выполнении обязательных или необязательных обрядов поклонения, но и при общении с окружающими его творениями. Человек должен быть искренним во всем, что может принести пользу его вере и приблизить его к Всевышнему Создателю. Однако искреннее служение Господу во все времена было ненавистно неверующим, и верующий должен помнить об этом и не обращать внимания на упреки врагов и противников. Всевышний сообщил Своим рабам о лютой вражде, которую питают неверующие к единобожию: «Когда поминают одного лишь Аллаха, содрогаются от отвращения сердца тех, которые не веруют в Последнюю жизнь. А когда поминают тех, которые ниже Него, они радуются» (39:45).","audio":"040014","words":[{"ayah":14,"position":1,"text":"فَادْعُوا","audio":"040/040_014_001.mp3"},{"ayah":14,"position":2,"text":"اللّٰهَ","audio":"040/040_014_002.mp3"},{"ayah":14,"position":3,"text":"مُخْلِصِیْنَ","audio":"040/040_014_003.mp3"},{"ayah":14,"position":4,"text":"لَهُ","audio":"040/040_014_004.mp3"},{"ayah":14,"position":5,"text":"الدِّیْنَ","audio":"040/040_014_005.mp3"},{"ayah":14,"position":6,"text":"وَ لَوْ","audio":"040/040_014_006.mp3"},{"ayah":14,"position":7,"text":"كَرِهَ","audio":"040/040_014_007.mp3"},{"ayah":14,"position":8,"text":"الْكٰفِرُوْنَ ","audio":"040/040_014_008.mp3"}]},{"chapter_id":40,"verse_number":15,"verse_key":"40:15","arabic_text":"رَفِيعُ ٱلدَّرَجَـٰتِ ذُو ٱلْعَرْشِ يُلْقِى ٱلرُّوحَ مِنْ أَمْرِهِۦ عَلَىٰ مَن يَشَآءُ مِنْ عِبَادِهِۦ لِيُنذِرَ يَوْمَ ٱلتَّلَاقِ","kazakh_text":"Ол, дәрежелерді көтеруші, ғаршының иесі. Жолығатын күнді ескерту үшін қтлдарынан кімді қаласа, өз бүйрығымен уахи түсіреді. (Бүл жердегі \"Рүх\"; уахи мағнасында. Б.Ж.М.)","russian_text":" Он обладает возвышенными качествами (или возвышает по степеням) и владеет Троном. Он ниспосылает дух (откровение) со Своими велениями тем из Своих рабов, кому пожелает, чтобы предупредить о Дне встречи.","kazakh_transcript":"рәфииъуд дәрәжәти з̃уул ъарши йулқиир руухә мин әмриһи ъалә мәй йәшәу мин ъибәдиһи лийунз̃ирә йәумәт тәләқ","russian_tafseer":"Аллах поведал о Своем величии и совершенстве — качествах, которые обязывают людей поклоняться только Ему одному. Он вознесся на Трон и является его Единственным полноправным Властелином. Его превосходные достоинства делают Его совершенно непохожим на творения. Его божественная сущность и величественные качества свидетельствуют о том, что человек может приблизиться к Нему только посредством чистых и облагораживающих душу деяний. Воистину, только искреннее служение Аллаху может возвысить человека над остальными творениями и приблизить его к Нему.Затем Аллах напомнил о Своей величайшей милости по отношению к человечеству. Речь идет о божественном откровении, которое названо духом, потому что человеческие души нуждаются в нем так же, как безжизненные тела нуждаются в душе. Тела не способны прожить без души, и сердца не способны обрести покой без духа божественного откровения. Всевышний ниспослал это откровение по собственной воле, дабы Его рабы обрели великое благо и извлекли из этого великую пользу. А что касается Его избранников, которые получали это откровение на земле, то ими были благородные посланники, которых Он превознес над остальными творениями и почтил правом внимать небесной истине и первыми доносить ее до остальных людей.Пророки и посланники помогали рабам обрести правую веру и счастье при жизни на земле и после смерти. Для этого они предупреждали своих соплеменников о дне встречи. Они призывали своих последователей готовиться к этому дню и совершать добрые дела, дабы заслужить спасение и избавление. Всевышний назвал Судный день Днем встречи, потому что именно в этот день творения встретятся со своим Господом, друг с другом, а также со своими деяниями и воздаянием.","audio":"040015","words":[{"ayah":15,"position":1,"text":"رَفِیْعُ","audio":"040/040_015_001.mp3"},{"ayah":15,"position":2,"text":"الدَّرَجٰتِ","audio":"040/040_015_002.mp3"},{"ayah":15,"position":3,"text":"ذُو","audio":"040/040_015_003.mp3"},{"ayah":15,"position":4,"text":"الْعَرْشِ ۚ","audio":"040/040_015_004.mp3"},{"ayah":15,"position":5,"text":"یُلْقِی","audio":"040/040_015_005.mp3"},{"ayah":15,"position":6,"text":"الرُّوْحَ","audio":"040/040_015_006.mp3"},{"ayah":15,"position":7,"text":"مِنْ","audio":"040/040_015_007.mp3"},{"ayah":15,"position":8,"text":"اَمْرِهٖ","audio":"040/040_015_008.mp3"},{"ayah":15,"position":9,"text":"عَلٰی","audio":"040/040_015_009.mp3"},{"ayah":15,"position":10,"text":"مَنْ","audio":"040/040_015_010.mp3"},{"ayah":15,"position":11,"text":"یَّشَآءُ","audio":"040/040_015_011.mp3"},{"ayah":15,"position":12,"text":"مِنْ","audio":"040/040_015_012.mp3"},{"ayah":15,"position":13,"text":"عِبَادِهٖ","audio":"040/040_015_013.mp3"},{"ayah":15,"position":14,"text":"لِیُنْذِرَ","audio":"040/040_015_014.mp3"},{"ayah":15,"position":15,"text":"یَوْمَ","audio":"040/040_015_015.mp3"},{"ayah":15,"position":16,"text":"التَّلَاقِۙ","audio":"040/040_015_016.mp3"}]},{"chapter_id":40,"verse_number":16,"verse_key":"40:16","arabic_text":"يَوْمَ هُم بَـٰرِزُونَ ۖ لَا يَخْفَىٰ عَلَى ٱللَّهِ مِنْهُمْ شَىْءٌۭ ۚ لِّمَنِ ٱلْمُلْكُ ٱلْيَوْمَ ۖ لِلَّهِ ٱلْوَٰحِدِ ٱلْقَهَّارِ","kazakh_text":"Ол күні; олар, көрнеуге шығарылады. Олардан ешбір нәрсе Аллаға жасырын болмайды. \"Бтгін патшалық кімдікі? Тек қана жалгыз, тым өктем Алланікі\" (делінеді.)","russian_text":" В тот день, когда они появятся на поверхности земли после воскрешения, ничто о них не скроется от Аллаха. Кому же принадлежит власть сегодня? Аллаху, Единственному, Всемогущему.","kazakh_transcript":"йәумә һум бәризуунә [cалә] лә йәхфә ъалаллаһи минһум шәй [жим] ллимәнил мулкул йәумә [cалә] лилләһил уәхидил қаһһәр","russian_tafseer":"В тот страшный день все люди выйдут из могил и соберутся на огромном ристалище, где не будет ни оврагов, ни возвышенностей. Ни сами люди, ни совершенные ими деяния, ни полагающееся им воздаяние — ничто не скроется от Аллаха. Он спросит: «Кому же принадлежит власть сегодня? Кто правит этим великим днем? Кто собрал вместе всех обитателей небес и земли?» Воистину, это — Единственный властелин и Правитель, у Которого нет сотоварищей и помощников. Он продемонстрировал вам Свою абсолютную власть и лишил вас возможности изменить вашу судьбу. Сегодня вам не принадлежит ничего, кроме совершенных вами добрых и злых деяний, потому что вся власть находится в руках Всевышнего Аллаха. Он — Единственный, Всемогущий. Ему одному присущи божественная сущностью, прекрасные имена, совершенные качества и достохвальные деяния, и ни одно творение не разделяет с Ним этих божественных атрибутов. Ему покорны и подвластны все творения, и лучшим свидетельством этого будет Судный день, когда ни одно творение не станет даже разговаривать без разрешения Всемогущего Аллаха.","audio":"040016","words":[{"ayah":16,"position":1,"text":"یَوْمَ","audio":"040/040_016_001.mp3"},{"ayah":16,"position":2,"text":"هُمْ","audio":"040/040_016_002.mp3"},{"ayah":16,"position":3,"text":"بٰرِزُوْنَ ۚ۬","audio":"040/040_016_003.mp3"},{"ayah":16,"position":4,"text":"لَا","audio":"040/040_016_004.mp3"},{"ayah":16,"position":5,"text":"یَخْفٰی","audio":"040/040_016_005.mp3"},{"ayah":16,"position":6,"text":"عَلَی","audio":"040/040_016_006.mp3"},{"ayah":16,"position":7,"text":"اللّٰهِ","audio":"040/040_016_007.mp3"},{"ayah":16,"position":8,"text":"مِنْهُمْ","audio":"040/040_016_008.mp3"},{"ayah":16,"position":9,"text":"شَیْءٌ ؕ","audio":"040/040_016_009.mp3"},{"ayah":16,"position":10,"text":"لِمَنِ","audio":"040/040_016_010.mp3"},{"ayah":16,"position":11,"text":"الْمُلْكُ","audio":"040/040_016_011.mp3"},{"ayah":16,"position":12,"text":"الْیَوْمَ ؕ","audio":"040/040_016_012.mp3"},{"ayah":16,"position":13,"text":"لِلّٰهِ","audio":"040/040_016_013.mp3"},{"ayah":16,"position":14,"text":"الْوَاحِدِ","audio":"040/040_016_014.mp3"},{"ayah":16,"position":15,"text":"الْقَهَّارِ ","audio":"040/040_016_015.mp3"}]},{"chapter_id":40,"verse_number":17,"verse_key":"40:17","arabic_text":"ٱلْيَوْمَ تُجْزَىٰ كُلُّ نَفْسٍۭ بِمَا كَسَبَتْ ۚ لَا ظُلْمَ ٱلْيَوْمَ ۚ إِنَّ ٱللَّهَ سَرِيعُ ٱلْحِسَابِ","kazakh_text":"Бүгін әркім істегені бойынша жазаланады. Бтгін зүлымдық болмайды. Ктдіксіз Аляа (Т.) тез есеп көруші.","russian_text":" Сегодня каждая душа получит только то, что она приобрела, и не будет сегодня несправедливости. Воистину, Аллах скор в расчете!","kazakh_transcript":"әлйәумә тужзә куллу нәфсин бимә кәсәбәт [жим] лә зулмәл йәум [жим] инналлаһа сәрииъул хисәб","russian_tafseer":"Воздаяние человека зависит только от совершенных им в мирской жизни малых и великих, добрых и злых деяний. Аллах ни с кем не поступит несправедливо: грехи человека не будут приумножены, а его заслуги не будут умалены. Помните об этом и знайте, что Аллах скор в расчете. Не думайте, что час расплаты далек, потому что он непременно настанет. Если вы задумаетесь над вечностью, то поймете, что любое событие, наступление которого неизбежно, является близким. Когда же обещанный вам день настанет, то Всевышний Аллах будет скор в расчете. Это не составит для Него труда, потому что Он всеведущ и Всемогущ.","audio":"040017","words":[{"ayah":17,"position":1,"text":"اَلْیَوْمَ","audio":"040/040_017_001.mp3"},{"ayah":17,"position":2,"text":"تُجْزٰی","audio":"040/040_017_002.mp3"},{"ayah":17,"position":3,"text":"كُلُّ","audio":"040/040_017_003.mp3"},{"ayah":17,"position":4,"text":"نَفْسٍۭ","audio":"040/040_017_004.mp3"},{"ayah":17,"position":5,"text":"بِمَا","audio":"040/040_017_005.mp3"},{"ayah":17,"position":6,"text":"كَسَبَتْ ؕ","audio":"040/040_017_006.mp3"},{"ayah":17,"position":7,"text":"لَا","audio":"040/040_017_007.mp3"},{"ayah":17,"position":8,"text":"ظُلْمَ","audio":"040/040_017_008.mp3"},{"ayah":17,"position":9,"text":"الْیَوْمَ ؕ","audio":"040/040_017_009.mp3"},{"ayah":17,"position":10,"text":"اِنَّ","audio":"040/040_017_010.mp3"},{"ayah":17,"position":11,"text":"اللّٰهَ","audio":"040/040_017_011.mp3"},{"ayah":17,"position":12,"text":"سَرِیْعُ","audio":"040/040_017_012.mp3"},{"ayah":17,"position":13,"text":"الْحِسَابِ ","audio":"040/040_017_013.mp3"}]},{"chapter_id":40,"verse_number":18,"verse_key":"40:18","arabic_text":"وَأَنذِرْهُمْ يَوْمَ ٱلْـَٔازِفَةِ إِذِ ٱلْقُلُوبُ لَدَى ٱلْحَنَاجِرِ كَـٰظِمِينَ ۚ مَا لِلظَّـٰلِمِينَ مِنْ حَمِيمٍۢ وَلَا شَفِيعٍۢ يُطَاعُ","kazakh_text":"(Мтхаммед Ғ.С.) оларға жақындаған қиямет күнін ескерт. Сол уақытта, жтректер жүтқыншаққа келіп, қылғынып, лоқсушылар болады. Залымдар тшін бір дос та ықбалды болушы да болмайды.","russian_text":" Предупреди их о приближающемся дне, когда сердца подступят к горлу, и они будут опечалены. Не будет у беззаконников ни любящего родственника, ни заступника, которому подчиняются.","kazakh_transcript":"уәәнз̃ирһум йәумәл әзифәти из̃ил қулуубу ләдәл хәнәжири кәзимиин [жим] мә лиззалимиинә мин хәмиимиу уәлә шәфииъий йутаъ","russian_tafseer":"Всевышний повелел Пророку Мухаммаду, мир ему и благословение Аллаха, предупредить людей о приближении Судного дня. Очень скоро люди воочию убедятся в истинности его ужасных картин и неописуемых потрясений. Души людей от страха и печали подступят к самому горлу, и их сердца опустеют. Они будут озираться вокруг и будут опечалены. Они не смогут выговорить ни единого слова, потому что в Судный день люди будут говорить только с позволения Всевышнего Аллаха и только сущую правду. Сердца неверующих будут переполнены страхом и ужасом, и это только увеличит их скорбь и печаль. У них не будет ни друзей, ни близких. У них не будет даже ходатаев и заступников, потому что ни одно творение не станет заступаться за нечестивца, который осмелился приобщать сотоварищей к Аллаху. Но даже если бы кто-нибудь попытался заступиться за них, Аллах все равно не принял бы этого заступничества.","audio":"040018","words":[{"ayah":18,"position":1,"text":"وَ اَنْذِرْهُمْ","audio":"040/040_018_001.mp3"},{"ayah":18,"position":2,"text":"یَوْمَ","audio":"040/040_018_002.mp3"},{"ayah":18,"position":3,"text":"الْاٰزِفَةِ","audio":"040/040_018_003.mp3"},{"ayah":18,"position":4,"text":"اِذِ","audio":"040/040_018_004.mp3"},{"ayah":18,"position":5,"text":"الْقُلُوْبُ","audio":"040/040_018_005.mp3"},{"ayah":18,"position":6,"text":"لَدَی","audio":"040/040_018_006.mp3"},{"ayah":18,"position":7,"text":"الْحَنَاجِرِ","audio":"040/040_018_007.mp3"},{"ayah":18,"position":8,"text":"كٰظِمِیْنَ ؕ۬","audio":"040/040_018_008.mp3"},{"ayah":18,"position":9,"text":"مَا","audio":"040/040_018_009.mp3"},{"ayah":18,"position":10,"text":"لِلظّٰلِمِیْنَ","audio":"040/040_018_010.mp3"},{"ayah":18,"position":11,"text":"مِنْ","audio":"040/040_018_011.mp3"},{"ayah":18,"position":12,"text":"حَمِیْمٍ","audio":"040/040_018_012.mp3"},{"ayah":18,"position":13,"text":"وَّ لَا","audio":"040/040_018_013.mp3"},{"ayah":18,"position":14,"text":"شَفِیْعٍ","audio":"040/040_018_014.mp3"},{"ayah":18,"position":15,"text":"یُّطَاعُؕ","audio":"040/040_018_015.mp3"}]},{"chapter_id":40,"verse_number":19,"verse_key":"40:19","arabic_text":"يَعْلَمُ خَآئِنَةَ ٱلْأَعْيُنِ وَمَا تُخْفِى ٱلصُّدُورُ","kazakh_text":"Алла көздердің қиянатын және көкіректердегі құпияны біледі.","russian_text":" Он знает о предательском взгляде и том, что скрывают груди.","kazakh_transcript":"йәъләму хаинәтәл әъйуни уәмә тухфиис судуур","russian_tafseer":"Если человек украдкой наблюдает за происходящим вокруг или скрывает что-либо от окружающих, то это все равно становится известно Всевышнему Аллаху. Что же тогда говорить о деяниях, которые человек совершает открыто в присутствии других людей.","audio":"040019","words":[{"ayah":19,"position":1,"text":"یَعْلَمُ","audio":"040/040_019_001.mp3"},{"ayah":19,"position":2,"text":"خَآىِٕنَةَ","audio":"040/040_019_002.mp3"},{"ayah":19,"position":3,"text":"الْاَعْیُنِ","audio":"040/040_019_003.mp3"},{"ayah":19,"position":4,"text":"وَ مَا","audio":"040/040_019_004.mp3"},{"ayah":19,"position":5,"text":"تُخْفِی","audio":"040/040_019_005.mp3"},{"ayah":19,"position":6,"text":"الصُّدُوْرُ ","audio":"040/040_019_006.mp3"}]},{"chapter_id":40,"verse_number":20,"verse_key":"40:20","arabic_text":"وَٱللَّهُ يَقْضِى بِٱلْحَقِّ ۖ وَٱلَّذِينَ يَدْعُونَ مِن دُونِهِۦ لَا يَقْضُونَ بِشَىْءٍ ۗ إِنَّ ٱللَّهَ هُوَ ٱلسَّمِيعُ ٱلْبَصِيرُ","kazakh_text":"Алла (Т.) туралық бойынша үкім береді. Олардың Алладан өзге жалбарынғандары, еш нәрсеге үкім бере алмайды. Күдіксіз Алла (Т.) толық естуші, тым қырағы.","russian_text":" Аллах судит истинно, а те, которых призывают вместо Него, не решают ничего. Воистину, Аллах - Слышащий, Видящий.","kazakh_transcript":"уаллаһу йәқдии билхаққи [cалә] уәлләз̃иинә йәдъуунә мин дууниһи лә йәқдуунә бишәй [қалә] инналлаһа һууәс сәмииъул бәсиир","russian_tafseer":"Слова, законы и решения Аллаха являются истинными и справедливыми. Ему известно обо всем, что происходит во Вселенной и что записано в Хранимой скрижали. Он пречист и далек от несправедливости, недостатков и прочих пороков. Он является полноправным властелином Вселенной, и поэтому в мире происходит только то, что Он пожелает. Он разрешает споры и конфликты, которые возникают в земной жизни между неверующими и правоверными, и всегда помогает своим возлюбленным и праведным рабам. При этом Он лишает поддержки многобожников, которые поклоняются вымышленным богам. Эти ложные божества не обладают никакой властью. Они бессильны и беспомощны. Они не только не способны помочь людям, но и не хотят этого. Воистину, они совершенно не похожи на Всевышнего Аллаха, среди прекрасных имен которого — Слышащий и Видящий. Он слышит молитвы Своих рабов, которые обращаются к Нему на самых разных языках и по самым разным вопросам. Он видит все, что происходит на свете, даже если это сокрыто от взоров и познаний людей.Аллах не случайно вначале предупредил Своих рабов о приближении Судного дня, а затем напомнил им о своих божественных качествах. Он сделал это для того, чтобы люди готовились к этому великому дню, опасаясь мучительного наказания и надеясь на щедрое вознаграждение.","audio":"040020","words":[{"ayah":20,"position":1,"text":"وَ اللّٰهُ","audio":"040/040_020_001.mp3"},{"ayah":20,"position":2,"text":"یَقْضِیْ","audio":"040/040_020_002.mp3"},{"ayah":20,"position":3,"text":"بِالْحَقِّ ؕ","audio":"040/040_020_003.mp3"},{"ayah":20,"position":4,"text":"وَ الَّذِیْنَ","audio":"040/040_020_004.mp3"},{"ayah":20,"position":5,"text":"یَدْعُوْنَ","audio":"040/040_020_005.mp3"},{"ayah":20,"position":6,"text":"مِنْ","audio":"040/040_020_006.mp3"},{"ayah":20,"position":7,"text":"دُوْنِهٖ","audio":"040/040_020_007.mp3"},{"ayah":20,"position":8,"text":"لَا","audio":"040/040_020_008.mp3"},{"ayah":20,"position":9,"text":"یَقْضُوْنَ","audio":"040/040_020_009.mp3"},{"ayah":20,"position":10,"text":"بِشَیْءٍ ؕ","audio":"040/040_020_010.mp3"},{"ayah":20,"position":11,"text":"اِنَّ","audio":"040/040_020_011.mp3"},{"ayah":20,"position":12,"text":"اللّٰهَ","audio":"040/040_020_012.mp3"},{"ayah":20,"position":13,"text":"هُوَ","audio":"040/040_020_013.mp3"},{"ayah":20,"position":14,"text":"السَّمِیْعُ","audio":"040/040_020_014.mp3"},{"ayah":20,"position":15,"text":"الْبَصِیْرُ۠","audio":"040/040_020_015.mp3"}]},{"chapter_id":40,"verse_number":21,"verse_key":"40:21","arabic_text":"۞ أَوَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَـٰقِبَةُ ٱلَّذِينَ كَانُوا۟ مِن قَبْلِهِمْ ۚ كَانُوا۟ هُمْ أَشَدَّ مِنْهُمْ قُوَّةًۭ وَءَاثَارًۭا فِى ٱلْأَرْضِ فَأَخَذَهُمُ ٱللَّهُ بِذُنُوبِهِمْ وَمَا كَانَ لَهُم مِّنَ ٱللَّهِ مِن وَاقٍۢ","kazakh_text":"Олар жер жүзінде кезіп, өздерінен бүрынғы, тағы күшті әрі жер жүзінде көп деректер қалдырғандардың соңдарының қалай болганын көрмей ме? Сонда Алла, олардьі күнәлары себепті қолға алган. Сондай-ақ оларды Алладан қоргаушы жоқ.","russian_text":" Разве они не странствовали по земле и не видели, каким был конец их предшественников? А ведь они превосходили их силой и оставили больше следов на земле, но Аллах схватил их за их грехи, и никто не защитил их от Аллаха.","kazakh_transcript":"әуәләм йәсиируу фиил әрди фәйәнзуруу кәйфә кәнә ъақибәтул ләз̃иинә кәнуу мин қаблиһим [жим] кәнуу һум әшәддә минһум қууәтәу уәәс̃әрән фиил әрди фәәхаз̃әһумуллаһу биз̃унуубиһим уәмә кәнә ләһум миналлаһи миу уәқ","russian_tafseer":"Если бы люди, путешествуя по земле, задумывались над последствиями человеческих деяний и извлекали из этого полезные уроки, то они непременно убедились бы в том, что во все времена на долю неверующих выпадал самый ужасный конец: погибель, уничтожение, позор и бесчестье. Они были многочисленны и хорошо оснащены, обладали могучей силой и творили на земле великие деяния, то есть строили удивительные замки и дворцы и обрабатывали огромные земельные угодья. Однако они совершали злодеяния и упрямо отказывались покаяться в них, и тогда Аллах наказал их за грехи, и никто не защитил их от Аллаха, среди прекрасных эпитетов которого — Всесильный, Суровый в наказании. Одним из самых сильных и могущественных народов были адиты, который посмели возгордиться и заявить: «Кто может превзойти нас силой?» (41:15). Аллах сумел сделать это и наслал на них ураганный ветер, который стер с лица земли этот некогда могущественный народ.","audio":"040021","words":[{"ayah":21,"position":1,"text":"اَوَ لَمْ","audio":"040/040_021_001.mp3"},{"ayah":21,"position":2,"text":"یَسِیْرُوْا","audio":"040/040_021_002.mp3"},{"ayah":21,"position":3,"text":"فِی","audio":"040/040_021_003.mp3"},{"ayah":21,"position":4,"text":"الْاَرْضِ","audio":"040/040_021_004.mp3"},{"ayah":21,"position":5,"text":"فَیَنْظُرُوْا","audio":"040/040_021_005.mp3"},{"ayah":21,"position":6,"text":"كَیْفَ","audio":"040/040_021_006.mp3"},{"ayah":21,"position":7,"text":"كَانَ","audio":"040/040_021_007.mp3"},{"ayah":21,"position":8,"text":"عَاقِبَةُ","audio":"040/040_021_008.mp3"},{"ayah":21,"position":9,"text":"الَّذِیْنَ","audio":"040/040_021_009.mp3"},{"ayah":21,"position":10,"text":"كَانُوْا","audio":"040/040_021_010.mp3"},{"ayah":21,"position":11,"text":"مِنْ","audio":"040/040_021_011.mp3"},{"ayah":21,"position":12,"text":"قَبْلِهِمْ ؕ","audio":"040/040_021_012.mp3"},{"ayah":21,"position":13,"text":"كَانُوْا","audio":"040/040_021_013.mp3"},{"ayah":21,"position":14,"text":"هُمْ","audio":"040/040_021_014.mp3"},{"ayah":21,"position":15,"text":"اَشَدَّ","audio":"040/040_021_015.mp3"},{"ayah":21,"position":16,"text":"مِنْهُمْ","audio":"040/040_021_016.mp3"},{"ayah":21,"position":17,"text":"قُوَّةً","audio":"040/040_021_017.mp3"},{"ayah":21,"position":18,"text":"وَّ اٰثَارًا","audio":"040/040_021_018.mp3"},{"ayah":21,"position":19,"text":"فِی","audio":"040/040_021_019.mp3"},{"ayah":21,"position":20,"text":"الْاَرْضِ","audio":"040/040_021_020.mp3"},{"ayah":21,"position":21,"text":"فَاَخَذَهُمُ","audio":"040/040_021_021.mp3"},{"ayah":21,"position":22,"text":"اللّٰهُ","audio":"040/040_021_022.mp3"},{"ayah":21,"position":23,"text":"بِذُنُوْبِهِمْ ؕ","audio":"040/040_021_023.mp3"},{"ayah":21,"position":24,"text":"وَ مَا","audio":"040/040_021_024.mp3"},{"ayah":21,"position":25,"text":"كَانَ","audio":"040/040_021_025.mp3"},{"ayah":21,"position":26,"text":"لَهُمْ","audio":"040/040_021_026.mp3"},{"ayah":21,"position":27,"text":"مِّنَ","audio":"040/040_021_027.mp3"},{"ayah":21,"position":28,"text":"اللّٰهِ","audio":"040/040_021_028.mp3"},{"ayah":21,"position":29,"text":"مِنْ","audio":"040/040_021_029.mp3"},{"ayah":21,"position":30,"text":"وَّاقٍ ","audio":"040/040_021_030.mp3"}]},{"chapter_id":40,"verse_number":22,"verse_key":"40:22","arabic_text":"ذَٰلِكَ بِأَنَّهُمْ كَانَت تَّأْتِيهِمْ رُسُلُهُم بِٱلْبَيِّنَـٰتِ فَكَفَرُوا۟ فَأَخَذَهُمُ ٱللَّهُ ۚ إِنَّهُۥ قَوِىٌّۭ شَدِيدُ ٱلْعِقَابِ","kazakh_text":"Осылар, расында өздеріне ашық белгілермен келген елшілеріне қарсы келулерінің салдарынан; Алла, оларды қолға алды. Өйткені Ол, тым күшті, азабы өте қатты.","russian_text":" Это произошло потому, что они не веровали, когда их посланники приходили к ним с ясными знамениями. Аллах схватил их, ведь Он - Всесильный, Суровый в наказании.","kazakh_transcript":"з̃әликә биәннәһум кәнәтт тә'тииһим русулуһум билбәйинәти фәкәфәруу фәәхаз̃әһумуллаһ [жим] иннәһу қауиййун шәдиидул ъиқаб","russian_tafseer":20,"audio":"040022","words":[{"ayah":22,"position":1,"text":"ذٰلِكَ","audio":"040/040_022_001.mp3"},{"ayah":22,"position":2,"text":"بِاَنَّهُمْ","audio":"040/040_022_002.mp3"},{"ayah":22,"position":3,"text":"كَانَتْ","audio":"040/040_022_003.mp3"},{"ayah":22,"position":4,"text":"تَّاْتِیْهِمْ","audio":"040/040_022_004.mp3"},{"ayah":22,"position":5,"text":"رُسُلُهُمْ","audio":"040/040_022_005.mp3"},{"ayah":22,"position":6,"text":"بِالْبَیِّنٰتِ","audio":"040/040_022_006.mp3"},{"ayah":22,"position":7,"text":"فَكَفَرُوْا","audio":"040/040_022_007.mp3"},{"ayah":22,"position":8,"text":"فَاَخَذَهُمُ","audio":"040/040_022_008.mp3"},{"ayah":22,"position":9,"text":"اللّٰهُ ؕ","audio":"040/040_022_009.mp3"},{"ayah":22,"position":10,"text":"اِنَّهٗ","audio":"040/040_022_010.mp3"},{"ayah":22,"position":11,"text":"قَوِیٌّ","audio":"040/040_022_011.mp3"},{"ayah":22,"position":12,"text":"شَدِیْدُ","audio":"040/040_022_012.mp3"},{"ayah":22,"position":13,"text":"الْعِقَابِ ","audio":"040/040_022_013.mp3"}]},{"chapter_id":40,"verse_number":23,"verse_key":"40:23","arabic_text":"وَلَقَدْ أَرْسَلْنَا مُوسَىٰ بِـَٔايَـٰتِنَا وَسُلْطَـٰنٍۢ مُّبِينٍ","kazakh_text":"Расында Мұса (Ғ.С.) ны мүғжизаларымыз әрі ашық дәлелмен жібердік.","russian_text":" Мы послали Мусу (Моисея) с Нашими знамениями и ясным доказательством","kazakh_transcript":"уәләқад әрсәлнә муусә биәйәтинә уәсултаним мубиин","russian_tafseer":"Аллах поведал о том, какая участь ожидает грешников, которые отвергают Божьих посланников, и в качестве примера привел египетского Фараона и его приспешников. Аллах отправил к ним своего посланника Мусу, сына Имрана, который явился к нечестивцам с великими знамениями, каждое из которых свидетельствовало о правдивости его небесного учения и порочности многобожия, в котором погряз египетский народ. Аллах также поддержал своего избранника ясными доводами, перед которыми смирялись человеческие сердца. История о змее и посохе и многие другие чудеса убедили людей в правдивости Мусы и проповедуемой им религии.","audio":"040023","words":[{"ayah":23,"position":1,"text":"وَ لَقَدْ","audio":"040/040_023_001.mp3"},{"ayah":23,"position":2,"text":"اَرْسَلْنَا","audio":"040/040_023_002.mp3"},{"ayah":23,"position":3,"text":"مُوْسٰی","audio":"040/040_023_003.mp3"},{"ayah":23,"position":4,"text":"بِاٰیٰتِنَا","audio":"040/040_023_004.mp3"},{"ayah":23,"position":5,"text":"وَ سُلْطٰنٍ","audio":"040/040_023_005.mp3"},{"ayah":23,"position":6,"text":"مُّبِیْنٍۙ","audio":"040/040_023_006.mp3"}]},{"chapter_id":40,"verse_number":24,"verse_key":"40:24","arabic_text":"إِلَىٰ فِرْعَوْنَ وَهَـٰمَـٰنَ وَقَـٰرُونَ فَقَالُوا۟ سَـٰحِرٌۭ كَذَّابٌۭ","kazakh_text":"Перғауын, Ьаман және Қарүнға жібердік. Олар: \"Өтірікші жадыгер\" деді.","russian_text":" к Фараону, Хаману и Каруну (Корею). Они сказали: \"Он - лживый колдун!\"","kazakh_transcript":"илә фиръаунә уәһәмәнә уәқаруунә фәқалуу сәхирун кәз̃з̃әб","russian_tafseer":"Аллах сообщил о предводителях неверующих людей, к которым был послан Муса. Это были Фараон, его верховный министр Хаман и соплеменник пророка Мусы Карун, который был обольщен собственным богатством. Каждый из них решительно отверг Мусу, назвав его колдуном и лжецом.","audio":"040024","words":[{"ayah":24,"position":1,"text":"اِلٰی","audio":"040/040_024_001.mp3"},{"ayah":24,"position":2,"text":"فِرْعَوْنَ","audio":"040/040_024_002.mp3"},{"ayah":24,"position":3,"text":"وَ هَامٰنَ","audio":"040/040_024_003.mp3"},{"ayah":24,"position":4,"text":"وَ قَارُوْنَ","audio":"040/040_024_004.mp3"},{"ayah":24,"position":5,"text":"فَقَالُوْا","audio":"040/040_024_005.mp3"},{"ayah":24,"position":6,"text":"سٰحِرٌ","audio":"040/040_024_006.mp3"},{"ayah":24,"position":7,"text":"كَذَّابٌ ","audio":"040/040_024_007.mp3"}]},{"chapter_id":40,"verse_number":25,"verse_key":"40:25","arabic_text":"فَلَمَّا جَآءَهُم بِٱلْحَقِّ مِنْ عِندِنَا قَالُوا۟ ٱقْتُلُوٓا۟ أَبْنَآءَ ٱلَّذِينَ ءَامَنُوا۟ مَعَهُۥ وَٱسْتَحْيُوا۟ نِسَآءَهُمْ ۚ وَمَا كَيْدُ ٱلْكَـٰفِرِينَ إِلَّا فِى ضَلَـٰلٍۢ","kazakh_text":"(Мұса Ғ.С.) оларға жанымыздан шындық келтірген кезде: \"Онымен бірге иман келтіргендердің үлдарын өлтіріңдер, әйелдерін тірі қойыңдар\" деді. Бірақ кәпірлердің әдістері мүлде зая болар.","russian_text":" Когда он явился к ним с истиной от Нас, они сказали: \"Убивайте сыновей тех, кто уверовал вместе с ним, и оставляйте в живых их женщин!\" Но козни неверующих безуспешны.","kazakh_transcript":"фәләммә жәәһум билхаққи мин ъиндинә қалуу қтулуу әбнәәл ләз̃иинә әмәнуу мәъаһу уәстәхйуу нисәәһум [жим] уәмә кәйдул кәфириинә иллә фии даләл","russian_tafseer":"Муса явился к ним с истиной и явил им величайшие чудеса, которые обязывали каждого благоразумного человека покориться Божьей воле, однако нечестивцы отказались повиноваться посланнику своего Господа. Они не довольствовались тем, что отвергли великого пророка. Они не довольствовались даже тем, что попытались опровергнуть его слова своими лживыми заявлениями. Они решились на самый скверный и самый отвратительный поступок и начали призывать египтян убивать сыновей тех, кто уверовал вместе с Мусой, и оставляйте в живых их детей женского пола. Они пошли на этот коварный шаг в надежде, что сумеют ослабить правоверных и помешают им освободиться от рабства. Но козни неверующих во все времена представляют собой сплошное заблуждение, и поэтому враги Аллаха не только не сумели достичь своей чудовищной цели, но и были погублены все до последнего.Я хочу обратить ваше внимание на одну из тонкостей коранического языка, которая часто повторяется в Писании Всевышнего Аллаха. Если контекст коранического отрывка связан с определенной историей, а Всевышний Аллах хочет, чтобы выводы из этой истории носили более широкий характер, то Он связывает эти выводы не с конкретными людьми или событиями, а с целой группой людей или событий. Это препятствует появлению ошибочных суждений о том, что определенное решение Аллаха касается только определенных людей или событий. Именно поэтому Всевышний Аллах не сказал: «Но их козни — сплошное заблуждение», — а сказал: «Но козни неверующих — сплошное заблуждение».","audio":"040025","words":[{"ayah":25,"position":1,"text":"فَلَمَّا","audio":"040/040_025_001.mp3"},{"ayah":25,"position":2,"text":"جَآءَهُمْ","audio":"040/040_025_002.mp3"},{"ayah":25,"position":3,"text":"بِالْحَقِّ","audio":"040/040_025_003.mp3"},{"ayah":25,"position":4,"text":"مِنْ","audio":"040/040_025_004.mp3"},{"ayah":25,"position":5,"text":"عِنْدِنَا","audio":"040/040_025_005.mp3"},{"ayah":25,"position":6,"text":"قَالُوا","audio":"040/040_025_006.mp3"},{"ayah":25,"position":7,"text":"اقْتُلُوْۤا","audio":"040/040_025_007.mp3"},{"ayah":25,"position":8,"text":"اَبْنَآءَ","audio":"040/040_025_008.mp3"},{"ayah":25,"position":9,"text":"الَّذِیْنَ","audio":"040/040_025_009.mp3"},{"ayah":25,"position":10,"text":"اٰمَنُوْا","audio":"040/040_025_010.mp3"},{"ayah":25,"position":11,"text":"مَعَهٗ","audio":"040/040_025_011.mp3"},{"ayah":25,"position":12,"text":"وَ اسْتَحْیُوْا","audio":"040/040_025_012.mp3"},{"ayah":25,"position":13,"text":"نِسَآءَهُمْ ؕ","audio":"040/040_025_013.mp3"},{"ayah":25,"position":14,"text":"وَ مَا","audio":"040/040_025_014.mp3"},{"ayah":25,"position":15,"text":"كَیْدُ","audio":"040/040_025_015.mp3"},{"ayah":25,"position":16,"text":"الْكٰفِرِیْنَ","audio":"040/040_025_016.mp3"},{"ayah":25,"position":17,"text":"اِلَّا","audio":"040/040_025_017.mp3"},{"ayah":25,"position":18,"text":"فِیْ","audio":"040/040_025_018.mp3"},{"ayah":25,"position":19,"text":"ضَلٰلٍ ","audio":"040/040_025_019.mp3"}]},{"chapter_id":40,"verse_number":26,"verse_key":"40:26","arabic_text":"وَقَالَ فِرْعَوْنُ ذَرُونِىٓ أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُۥٓ ۖ إِنِّىٓ أَخَافُ أَن يُبَدِّلَ دِينَكُمْ أَوْ أَن يُظْهِرَ فِى ٱلْأَرْضِ ٱلْفَسَادَ","kazakh_text":"Перғауын: \"Мені қоя беріңдер, Мұсаны өлтірейін. Ол, Раббына жалбарынсын. Расында мен оның, діндеріңді өзгертуінен немесе жер жүзінде бір бұзақылық шығаруьгаан қорқамын\" деді.","russian_text":" Фараон сказал: \"Не мешайте мне убить Мусу (Моисея). Пусть он призовет своего Господа. Я опасаюсь, что он заменит вашу религию или распространит на земле нечестие\".","kazakh_transcript":"уәқалә фиръауну з̃әруунии әқтул муусә уәлйәдъу раббәһу [cалә] иннии әхафу әй йубәддилә диинәкум әу әй йузһирә фиил әрдил фәсәд","russian_tafseer":"Надменный и деспотичный Фараон не переставал обольщать своих соплеменников лживыми речами. Он сказал: «Если вы не будете мне мешать, то я непременно убью его, потому что все, что я делаю, я делаю исключительно ради вашего блага. Пусть же он помолится, поскольку я не стану мешать ему обратиться за помощью к своему Богу». Фараон заявил, что хочет расправиться с Мусой, потому что беспокоиться за благополучие своего народа и не хочет, чтобы на земле распространилось нечестие. Удивительно то, как самый скверный из людей призывал своих приспешников остерегаться самого лучшего из людей. Это была дешевая ложь, которая пользовалась спросом только у людей, которых Всевышний Господь назвал народом распутным. Всевышний сказал: «Он обманул свой народ [или: счел свой народ легкомысленным], и они подчинились ему. Воистину, они были людьми нечестивыми» (43:54).","audio":"040026","words":[{"ayah":26,"position":1,"text":"وَ قَالَ","audio":"040/040_026_001.mp3"},{"ayah":26,"position":2,"text":"فِرْعَوْنُ","audio":"040/040_026_002.mp3"},{"ayah":26,"position":3,"text":"ذَرُوْنِیْۤ","audio":"040/040_026_003.mp3"},{"ayah":26,"position":4,"text":"اَقْتُلْ","audio":"040/040_026_004.mp3"},{"ayah":26,"position":5,"text":"مُوْسٰی","audio":"040/040_026_005.mp3"},{"ayah":26,"position":6,"text":"وَ لْیَدْعُ","audio":"040/040_026_006.mp3"},{"ayah":26,"position":7,"text":"رَبَّهٗ ۚ","audio":"040/040_026_007.mp3"},{"ayah":26,"position":8,"text":"اِنِّیْۤ","audio":"040/040_026_008.mp3"},{"ayah":26,"position":9,"text":"اَخَافُ","audio":"040/040_026_009.mp3"},{"ayah":26,"position":10,"text":"اَنْ","audio":"040/040_026_010.mp3"},{"ayah":26,"position":11,"text":"یُّبَدِّلَ","audio":"040/040_026_011.mp3"},{"ayah":26,"position":12,"text":"دِیْنَكُمْ","audio":"040/040_026_012.mp3"},{"ayah":26,"position":13,"text":"اَوْ","audio":"040/040_026_013.mp3"},{"ayah":26,"position":14,"text":"اَنْ","audio":"040/040_026_014.mp3"},{"ayah":26,"position":15,"text":"یُّظْهِرَ","audio":"040/040_026_015.mp3"},{"ayah":26,"position":16,"text":"فِی","audio":"040/040_026_016.mp3"},{"ayah":26,"position":17,"text":"الْاَرْضِ","audio":"040/040_026_017.mp3"},{"ayah":26,"position":18,"text":"الْفَسَادَ ","audio":"040/040_026_018.mp3"}]},{"chapter_id":40,"verse_number":27,"verse_key":"40:27","arabic_text":"وَقَالَ مُوسَىٰٓ إِنِّى عُذْتُ بِرَبِّى وَرَبِّكُم مِّن كُلِّ مُتَكَبِّرٍۢ لَّا يُؤْمِنُ بِيَوْمِ ٱلْحِسَابِ","kazakh_text":"Мұса (Ғ.С.): \"Мен, есеп күніне сенбеген әр текаппардан, менің де Раббым, сендердің де Раббыларыңа сиындым\" деді.","russian_text":" Муса (Моисей) сказал: \"Воистину, я прибег к защите моего Господа и вашего Господа от всякого превознесшегося гордеца, не верующего в День расчета\".","kazakh_transcript":"уәқалә муусә иннии ъуз̃ту бираббии уәраббикум мин кулли мутәкәббирил лә йу'мину бийәумил хисәб","russian_tafseer":"В ответ на эту ужасную речь, которая была результатом беззакония и деспотизма Фараона, а также проявлением его веры в собственное могущество и величие, Муса обратился за помощью к Аллаху и сказал: «Я прошу моего Всемогущего Господа защитить меня от грешников, которые из-за своего высокомерия и неверия в день расплаты осмеливаются творить зло и сеять смуту на земле». Опираясь на каноны Священного Писания, об одном из которых мы упомянули ранее, можно догадаться, что речь идет не только о египетском Фараоне, но и обо всех остальных беззаконниках. Всевышний смилостивился над Мусой и защитил его от надменных грешников, которые не веровали в день расплаты. По воле Аллаха обстоятельства и люди защищали славного пророка от злых происков Фараона и его свиты.Одним из таких людей был родственник Фараона, который уверовал в Единого Аллаха и всеми силами защищал Мусу. Он был членом царской семьи, и поэтому египетская знать прислушивалась к его мнению. Он делал вид, что солидарен с окружением Фараона, и тщательно скрывал от них свою веру. Если бы он открыто заявил о своей неприязни к многобожию, в котором погрязли египтяне, то никто не стал бы прислушиваться к его словам, и он не смог бы защитить своего пророка. Похожей заботой Всевышний Аллах окружил Пророка Мухаммада, мир ему и благословение Аллаха, которого опекал его дядя Абу Талиб. Он исповедовал религию курейшитов, пользовался уважением среди язычников и не позволял врагам посланника Аллаха причинить ему вред. Если бы Абу Талиб принял ислам, то не смог бы опекать своего племянника.","audio":"040027","words":[{"ayah":27,"position":1,"text":"وَ قَالَ","audio":"040/040_027_001.mp3"},{"ayah":27,"position":2,"text":"مُوْسٰۤی","audio":"040/040_027_002.mp3"},{"ayah":27,"position":3,"text":"اِنِّیْ","audio":"040/040_027_003.mp3"},{"ayah":27,"position":4,"text":"عُذْتُ","audio":"040/040_027_004.mp3"},{"ayah":27,"position":5,"text":"بِرَبِّیْ","audio":"040/040_027_005.mp3"},{"ayah":27,"position":6,"text":"وَ رَبِّكُمْ","audio":"040/040_027_006.mp3"},{"ayah":27,"position":7,"text":"مِّنْ","audio":"040/040_027_007.mp3"},{"ayah":27,"position":8,"text":"كُلِّ","audio":"040/040_027_008.mp3"},{"ayah":27,"position":9,"text":"مُتَكَبِّرٍ","audio":"040/040_027_009.mp3"},{"ayah":27,"position":10,"text":"لَّا","audio":"040/040_027_010.mp3"},{"ayah":27,"position":11,"text":"یُؤْمِنُ","audio":"040/040_027_011.mp3"},{"ayah":27,"position":12,"text":"بِیَوْمِ","audio":"040/040_027_012.mp3"},{"ayah":27,"position":13,"text":"الْحِسَابِ۠","audio":"040/040_027_013.mp3"}]},{"chapter_id":40,"verse_number":28,"verse_key":"40:28","arabic_text":"وَقَالَ رَجُلٌۭ مُّؤْمِنٌۭ مِّنْ ءَالِ فِرْعَوْنَ يَكْتُمُ إِيمَـٰنَهُۥٓ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّىَ ٱللَّهُ وَقَدْ جَآءَكُم بِٱلْبَيِّنَـٰتِ مِن رَّبِّكُمْ ۖ وَإِن يَكُ كَـٰذِبًۭا فَعَلَيْهِ كَذِبُهُۥ ۖ وَإِن يَكُ صَادِقًۭا يُصِبْكُم بَعْضُ ٱلَّذِى يَعِدُكُمْ ۖ إِنَّ ٱللَّهَ لَا يَهْدِى مَنْ هُوَ مُسْرِفٌۭ كَذَّابٌۭ","kazakh_text":"Пергауын семьясынан иманын жасырған бір мүмін: \"Раббым Алла.деген кісіні өлтірмеңдер. Расында ол, сендерге Раббыларыңнан мүғжизалармен келді. Егер өтірікші болса, өтірігі өзіне, ал егер шыншыл болса, сендерді қорқытқан апаттың кейі бастарыңа келер. Расында Алла, шектен шыққан суайт біреуді тура жолға салмайды\" деді.","russian_text":" Верующий муж из рода Фараона, скрывавший свою веру, сказал: \"Неужели вы убьете мужа за то, что он говорит: “Мой Господь - Аллах”? Ведь он явился к вам с ясными знамениями от вашего Господа. Если он лжет, то его ложь навредит только ему самому. Если же он говорит правду, то вас поразит некоторое из того, что он вам обещает. Воистину, Аллах не ведет прямым путем того, кто расточительствует и лжет.","kazakh_transcript":"уәқалә рәжулум му'минум мин әли фиръаунә йәктуму иимәнәһу әтәқтулуунә рәжулән әй йәқуулә раббийаллаһу уәқад жәәкум билбәйинәти мир раббикум [cалә] уәий йәку кәз̃ибән фәъаләйһи кәз̃ибуһу [cалә] уәий йәку садиқай йусибкум бәъдул ләз̃ии йәъидукум [cалә] инналлаһа лә йәһдии мән һууә мусрифун кәз̃з̃әб","russian_tafseer":"Когда Фараон решил убить Мусу, этот верующий, благоразумный и решительный человек осмелился изобличить порочность подобных намерений и сказал: «Неужели вера в Аллаха является преступлением, которое заслуживает самого сурового наказания — казни? Муса считает своим Господом Всевышнего Аллаха и подтверждает свою правоту многочисленными знамениями. Каждый из вас, от мала до велика, наслышан об этих знамениях, и вы не можете убить его. Если бы вы опровергли проповедуемую им истину и привели свои убедительные доказательства, то вы могли бы подумывать об убийстве Мусы. Но его доводы оказались неопровержимыми, а его знамения — величественными, и поэтому у вас нет никакого основания для убийства этого праведника.Затем он привел своим соплеменникам веский логический довод, который способен убедить каждого благоразумного человека. Он сказал: «Притязания Мусы могут быть либо лживыми, либо справедливыми. Если он лжет, то своей ложью он причинит вред только себе. Вы не будете страдать из-за него, потому что вы отказались уверовать в него. Если же он говорит правду, а он уже явил вам многочисленные доказательства своей правоты, то Аллах непременно покарает вас как при жизни на земле, так и после смерти. Посему опасайтесь того, что вас поразит часть того, чем он вам угрожает, то есть скорое наказание в мирской жизни».Эти слова свидетельствуют о том, как умен и рассудителен был уверовавший родственник Фараона и как искусно он защищал пророка Мусу. Он не позволил египетским вельможам заподозрить неладное и представил им ситуацию так, что убийство Мусы в обоих случаях было бы глупостью и необдуманным поступком.Да будет Аллах доволен этим верующим! Да будет этот верующий доволен вознаграждением своего Господа! Да простит Аллах его прегрешения! Да смилостивится Аллах над ним! Он не ограничился тем, что защитил святого пророка, а заявил во всеуслышание, что Муса действительно близок к истине. Он сказал: «Аллах не ведет прямым путем тех, кто отдает предпочтение лжи и отвергает истину. Аллах не помогает таким людям найти истину, и поэтому их слова и доказательства всегда бывают лживы и неубедительны. А что касается проповедей Мусы, то вы воочию убедились в их правдивости, потому что они подкрепляются неопровержимыми логическими доводами и удивительными чудесами. Тот, кто следует таким путем, не может быть преступником и лжецом». Произнести такую речь может только человек, который обладает здравым умом, рассудительностью и хорошими познаниями о Всевышнем Аллахе. Затем он искренне предостерег своих соплеменников от заблуждения и напомнил им об ужасном наказании в Последней жизни. Он сказал:","audio":"040028","words":[{"ayah":28,"position":1,"text":"وَ قَالَ","audio":"040/040_028_001.mp3"},{"ayah":28,"position":2,"text":"رَجُلٌ","audio":"040/040_028_002.mp3"},{"ayah":28,"position":3,"text":"مُّؤْمِنٌ ۖۗ","audio":"040/040_028_003.mp3"},{"ayah":28,"position":4,"text":"مِّنْ","audio":"040/040_028_004.mp3"},{"ayah":28,"position":5,"text":"اٰلِ","audio":"040/040_028_005.mp3"},{"ayah":28,"position":6,"text":"فِرْعَوْنَ","audio":"040/040_028_006.mp3"},{"ayah":28,"position":7,"text":"یَكْتُمُ","audio":"040/040_028_007.mp3"},{"ayah":28,"position":8,"text":"اِیْمَانَهٗۤ","audio":"040/040_028_008.mp3"},{"ayah":28,"position":9,"text":"اَتَقْتُلُوْنَ","audio":"040/040_028_009.mp3"},{"ayah":28,"position":10,"text":"رَجُلًا","audio":"040/040_028_010.mp3"},{"ayah":28,"position":11,"text":"اَنْ","audio":"040/040_028_011.mp3"},{"ayah":28,"position":12,"text":"یَّقُوْلَ","audio":"040/040_028_012.mp3"},{"ayah":28,"position":13,"text":"رَبِّیَ","audio":"040/040_028_013.mp3"},{"ayah":28,"position":14,"text":"اللّٰهُ","audio":"040/040_028_014.mp3"},{"ayah":28,"position":15,"text":"وَ قَدْ","audio":"040/040_028_015.mp3"},{"ayah":28,"position":16,"text":"جَآءَكُمْ","audio":"040/040_028_016.mp3"},{"ayah":28,"position":17,"text":"بِالْبَیِّنٰتِ","audio":"040/040_028_017.mp3"},{"ayah":28,"position":18,"text":"مِنْ","audio":"040/040_028_018.mp3"},{"ayah":28,"position":19,"text":"رَّبِّكُمْ ؕ","audio":"040/040_028_019.mp3"},{"ayah":28,"position":20,"text":"وَ اِنْ","audio":"040/040_028_020.mp3"},{"ayah":28,"position":21,"text":"یَّكُ","audio":"040/040_028_021.mp3"},{"ayah":28,"position":22,"text":"كَاذِبًا","audio":"040/040_028_022.mp3"},{"ayah":28,"position":23,"text":"فَعَلَیْهِ","audio":"040/040_028_023.mp3"},{"ayah":28,"position":24,"text":"كَذِبُهٗ ۚ","audio":"040/040_028_024.mp3"},{"ayah":28,"position":25,"text":"وَ اِنْ","audio":"040/040_028_025.mp3"},{"ayah":28,"position":26,"text":"یَّكُ","audio":"040/040_028_026.mp3"},{"ayah":28,"position":27,"text":"صَادِقًا","audio":"040/040_028_027.mp3"},{"ayah":28,"position":28,"text":"یُّصِبْكُمْ","audio":"040/040_028_028.mp3"},{"ayah":28,"position":29,"text":"بَعْضُ","audio":"040/040_028_029.mp3"},{"ayah":28,"position":30,"text":"الَّذِیْ","audio":"040/040_028_030.mp3"},{"ayah":28,"position":31,"text":"یَعِدُكُمْ ؕ","audio":"040/040_028_031.mp3"},{"ayah":28,"position":32,"text":"اِنَّ","audio":"040/040_028_032.mp3"},{"ayah":28,"position":33,"text":"اللّٰهَ","audio":"040/040_028_033.mp3"},{"ayah":28,"position":34,"text":"لَا","audio":"040/040_028_034.mp3"},{"ayah":28,"position":35,"text":"یَهْدِیْ","audio":"040/040_028_035.mp3"},{"ayah":28,"position":36,"text":"مَنْ","audio":"040/040_028_036.mp3"},{"ayah":28,"position":37,"text":"هُوَ","audio":"040/040_028_037.mp3"},{"ayah":28,"position":38,"text":"مُسْرِفٌ","audio":"040/040_028_038.mp3"},{"ayah":28,"position":39,"text":"كَذَّابٌ ","audio":"040/040_028_039.mp3"}]},{"chapter_id":40,"verse_number":29,"verse_key":"40:29","arabic_text":"يَـٰقَوْمِ لَكُمُ ٱلْمُلْكُ ٱلْيَوْمَ ظَـٰهِرِينَ فِى ٱلْأَرْضِ فَمَن يَنصُرُنَا مِنۢ بَأْسِ ٱللَّهِ إِن جَآءَنَا ۚ قَالَ فِرْعَوْنُ مَآ أُرِيكُمْ إِلَّا مَآ أَرَىٰ وَمَآ أَهْدِيكُمْ إِلَّا سَبِيلَ ٱلرَّشَادِ","kazakh_text":"\"Әй елім! Бүгін патшалық сендердікі. Бұл жерде өктемсіңдер. Ал егер (Алланың ашуы) бізге келсе, сонда бізді Алланың апатынан кім қорғайы?\",- деді. Перғауын: \"Мен сендерге өз көзқарасымды ғана айтамын. Сондай-ақ сендерді тура жолға ғана саламын\" деді.","russian_text":" О мой народ! Сегодня у вас есть власть, и вы господствуете на земле. Но кто поможет нам, если наказание Аллаха явится к нам?\" Фараон сказал: \"Я указываю вам только на то, что сам считаю нужным. Я веду вас только правильным путем\".","kazakh_transcript":"йә қауми ләкумул мулкул йәумә заһириинә фиил әрди фәмәй йәнсурунә мин бә'силлаһи ин жәәнә [жим] қалә фиръауну мә уриикум иллә мә әрә уәмә әһдиикум иллә сәбииләр рәшәд","russian_tafseer":"Вы правите народами и делаете все, что вам угодно. Но не обольщайтесь этой властью, потому что она не будет принадлежать вам вечно. Кто придет к нам на помощь, если нас поразит Божья кара? Как прекрасна эта проповедь, и как удачно этот верующий подчеркнул свою близость к знатным вельможам! Он не сказал: «Кто придет к вам на помощь, если вас поразит Божья кара?» Тем самым он дал понять окружающим, что искренне желает для них того же, чего желает для самого себя.Фараон не согласился с его словами и решил убедить свой народ в том, что они не должны повиноваться Мусе. Он также сказал, что предлагал своему народу только то, что сам считал нужным. Но что именно он считал нужным? Он пренебрегал своим народом и считал, что все они обязаны безоговорочно исполнять его повеления и поддерживать его власть. При этом он не считал себя правым, а знал, что правда — на стороне Мусы. Более того, он был убежден в его правоте, но, несмотря на это, продолжал отвергать его. Поэтому он сознательно солгал, когда заявил о том, что ведет свой народ правым путем. Если бы он принудил свой народ повиноваться ему, признавая его неверие и заблуждение, то это было бы меньшей несправедливостью. Однако он предложил людям последовать прямым путем и представил им заблуждение истиной.","audio":"040029","words":[{"ayah":29,"position":1,"text":"یٰقَوْمِ","audio":"040/040_029_001.mp3"},{"ayah":29,"position":2,"text":"لَكُمُ","audio":"040/040_029_002.mp3"},{"ayah":29,"position":3,"text":"الْمُلْكُ","audio":"040/040_029_003.mp3"},{"ayah":29,"position":4,"text":"الْیَوْمَ","audio":"040/040_029_004.mp3"},{"ayah":29,"position":5,"text":"ظٰهِرِیْنَ","audio":"040/040_029_005.mp3"},{"ayah":29,"position":6,"text":"فِی","audio":"040/040_029_006.mp3"},{"ayah":29,"position":7,"text":"الْاَرْضِ ؗ","audio":"040/040_029_007.mp3"},{"ayah":29,"position":8,"text":"فَمَنْ","audio":"040/040_029_008.mp3"},{"ayah":29,"position":9,"text":"یَّنْصُرُنَا","audio":"040/040_029_009.mp3"},{"ayah":29,"position":10,"text":"مِنْۢ","audio":"040/040_029_010.mp3"},{"ayah":29,"position":11,"text":"بَاْسِ","audio":"040/040_029_011.mp3"},{"ayah":29,"position":12,"text":"اللّٰهِ","audio":"040/040_029_012.mp3"},{"ayah":29,"position":13,"text":"اِنْ","audio":"040/040_029_013.mp3"},{"ayah":29,"position":14,"text":"جَآءَنَا ؕ","audio":"040/040_029_014.mp3"},{"ayah":29,"position":15,"text":"قَالَ","audio":"040/040_029_015.mp3"},{"ayah":29,"position":16,"text":"فِرْعَوْنُ","audio":"040/040_029_016.mp3"},{"ayah":29,"position":17,"text":"مَاۤ","audio":"040/040_029_017.mp3"},{"ayah":29,"position":18,"text":"اُرِیْكُمْ","audio":"040/040_029_018.mp3"},{"ayah":29,"position":19,"text":"اِلَّا","audio":"040/040_029_019.mp3"},{"ayah":29,"position":20,"text":"مَاۤ","audio":"040/040_029_020.mp3"},{"ayah":29,"position":21,"text":"اَرٰی","audio":"040/040_029_021.mp3"},{"ayah":29,"position":22,"text":"وَ مَاۤ","audio":"040/040_029_022.mp3"},{"ayah":29,"position":23,"text":"اَهْدِیْكُمْ","audio":"040/040_029_023.mp3"},{"ayah":29,"position":24,"text":"اِلَّا","audio":"040/040_029_024.mp3"},{"ayah":29,"position":25,"text":"سَبِیْلَ","audio":"040/040_029_025.mp3"},{"ayah":29,"position":26,"text":"الرَّشَادِ ","audio":"040/040_029_026.mp3"}]},{"chapter_id":40,"verse_number":30,"verse_key":"40:30","arabic_text":"وَقَالَ ٱلَّذِىٓ ءَامَنَ يَـٰقَوْمِ إِنِّىٓ أَخَافُ عَلَيْكُم مِّثْلَ يَوْمِ ٱلْأَحْزَابِ","kazakh_text":"Иман келтірген кісі: \"Әй елім! Расында мен сендерге (өткен) топтардың күні сияқты күн (келуі) нен қорқамын\" деді.","russian_text":" Тогда тот, кто уверовал, сказал: \"О мой народ! Я боюсь, что вас постигнет нечто подобное дню соумышленников,","kazakh_transcript":"уәқаләл ләз̃ии әмәнә йә қауми иннии әхафу ъаләйкум мис̃лә йәумил әхзәб","russian_tafseer":"Тогда его уверовавший родственник решил еще раз призвать египетскую знать уверовать в Единого Аллаха и Его пророка. Как и все проповедники истины, он не терял надежды на то, что люди обратятся в истинную веру. Он продолжал проповедовать правую веру, не обращая внимания на сопротивление упрямых врагов Аллаха. Он сказал: «О мой народ! Я опасаюсь того, что вы разделите участь, постигшая ваших предшественников, которые объединялись в борьбе с Божьими пророками. Лютая кара стала участью народа Нуха, адитов, самудян и тех, кто жил после них. Все они увязали в неверии и неповиновении Аллаху, и все они заслужили наказание как при жизни на земле, так и после смерти. А ведь Аллах никогда не наказывает Свои творения до тех пор, пока они не совершат преступления или злодеяния». Затем он напомнил своим соплеменникам о наказании, которое ожидает неверующих в Последней жизни, и сказал:","audio":"040030","words":[{"ayah":30,"position":1,"text":"وَ قَالَ","audio":"040/040_030_001.mp3"},{"ayah":30,"position":2,"text":"الَّذِیْۤ","audio":"040/040_030_002.mp3"},{"ayah":30,"position":3,"text":"اٰمَنَ","audio":"040/040_030_003.mp3"},{"ayah":30,"position":4,"text":"یٰقَوْمِ","audio":"040/040_030_004.mp3"},{"ayah":30,"position":5,"text":"اِنِّیْۤ","audio":"040/040_030_005.mp3"},{"ayah":30,"position":6,"text":"اَخَافُ","audio":"040/040_030_006.mp3"},{"ayah":30,"position":7,"text":"عَلَیْكُمْ","audio":"040/040_030_007.mp3"},{"ayah":30,"position":8,"text":"مِّثْلَ","audio":"040/040_030_008.mp3"},{"ayah":30,"position":9,"text":"یَوْمِ","audio":"040/040_030_009.mp3"},{"ayah":30,"position":10,"text":"الْاَحْزَابِۙ","audio":"040/040_030_010.mp3"}]},{"chapter_id":40,"verse_number":31,"verse_key":"40:31","arabic_text":"مِثْلَ دَأْبِ قَوْمِ نُوحٍۢ وَعَادٍۢ وَثَمُودَ وَٱلَّذِينَ مِنۢ بَعْدِهِمْ ۚ وَمَا ٱللَّهُ يُرِيدُ ظُلْمًۭا لِّلْعِبَادِ","kazakh_text":"\"Айталық: Нүх (Ғ.С.) елінің, Рад, Сәмүд және олардан кейінгілердің әдеттері тәрізді. Алла (Т.) қүлдарына зүлымдық қаламайды!\"","russian_text":" подобное тому, что произошло с народом Нуха (Ноя), адитами, самудянами и теми, которые были после них. Аллах не желает поступать несправедливо с рабами.","kazakh_transcript":"мис̃лә дә'би қауми нуухиу уәъадиу уәс̃әмуудә уәлләз̃иинә мин бәъдиһим [жим] уәмаллаһу йурииду зулмәл лилъибәд","russian_tafseer":29,"audio":"040031","words":[{"ayah":31,"position":1,"text":"مِثْلَ","audio":"040/040_031_001.mp3"},{"ayah":31,"position":2,"text":"دَاْبِ","audio":"040/040_031_002.mp3"},{"ayah":31,"position":3,"text":"قَوْمِ","audio":"040/040_031_003.mp3"},{"ayah":31,"position":4,"text":"نُوْحٍ","audio":"040/040_031_004.mp3"},{"ayah":31,"position":5,"text":"وَّ عَادٍ","audio":"040/040_031_005.mp3"},{"ayah":31,"position":6,"text":"وَّ ثَمُوْدَ","audio":"040/040_031_006.mp3"},{"ayah":31,"position":7,"text":"وَ الَّذِیْنَ","audio":"040/040_031_007.mp3"},{"ayah":31,"position":8,"text":"مِنْۢ","audio":"040/040_031_008.mp3"},{"ayah":31,"position":9,"text":"بَعْدِهِمْ ؕ","audio":"040/040_031_009.mp3"},{"ayah":31,"position":10,"text":"وَ مَا","audio":"040/040_031_010.mp3"},{"ayah":31,"position":11,"text":"اللّٰهُ","audio":"040/040_031_011.mp3"},{"ayah":31,"position":12,"text":"یُرِیْدُ","audio":"040/040_031_012.mp3"},{"ayah":31,"position":13,"text":"ظُلْمًا","audio":"040/040_031_013.mp3"},{"ayah":31,"position":14,"text":"لِّلْعِبَادِ ","audio":"040/040_031_014.mp3"}]},{"chapter_id":40,"verse_number":32,"verse_key":"40:32","arabic_text":"وَيَـٰقَوْمِ إِنِّىٓ أَخَافُ عَلَيْكُمْ يَوْمَ ٱلتَّنَادِ","kazakh_text":"\"Әй елім! Расында мен, сендерге келетін ойбайласу күнінен қорқамын!\"","russian_text":" О мой народ! Я боюсь наступления для вас того дня, когда одни будут взывать к другим.","kazakh_transcript":"уәйә қауми иннии әхафу ъаләйкум йәумәт тәнәд","russian_tafseer":"Речь идет о Судном дне, когда обитатели Рая и адские мученики будут взывать друг к другу. Всевышний сказал: «Обитатели Рая воззовут к обитателям Огня: “Мы уже убедились в том, что обещанное нам нашим Господом — истина. Убедились ли вы в том, что обещанное вашим Господом — истина?” Они скажут: “Да”. Тогда глашатай возвестит среди них: “Да пребудет проклятие Аллаха над беззаконниками, которые сбивали других с пути Аллаха, пытались исказить его и не верили в Последнюю жизнь”» (7:44–45); «Обитатели Огня воззовут к обитателям Рая: “Пролейте на нас воду или то, чем вас наделил Аллах”. Они скажут: “Аллах запретил это для неверующих, которые обратили свою религию в потеху и игру и обольстились мирской жизнью”» (7:50–51); «Они воззовут: “О Малик! Пусть твой Господь покончит с нами”. Он скажет: “Вы останетесь [здесь навечно]”. Мы принесли вам истину, но большинство из вас не любят ее» (43:77–78); «Они скажут: “Господи! Наше злосчастие одолело нас, и мы оказались заблудшими людьми. Господи! Выведи нас отсюда. И если мы вернемся [к грехам], то действительно будем беззаконниками”. Он скажет: “Оставайтесь здесь с позором и не говорите со Мной!”» (23:106–108); «Им скажут: “Призовите своих сотоварищей!” Они призовут их, но те не ответят им, и тогда они увидят наказание. О, если бы они следовали прямым путем!» (28:64).","audio":"040032","words":[{"ayah":32,"position":1,"text":"وَ یٰقَوْمِ","audio":"040/040_032_001.mp3"},{"ayah":32,"position":2,"text":"اِنِّیْۤ","audio":"040/040_032_002.mp3"},{"ayah":32,"position":3,"text":"اَخَافُ","audio":"040/040_032_003.mp3"},{"ayah":32,"position":4,"text":"عَلَیْكُمْ","audio":"040/040_032_004.mp3"},{"ayah":32,"position":5,"text":"یَوْمَ","audio":"040/040_032_005.mp3"},{"ayah":32,"position":6,"text":"التَّنَادِۙ","audio":"040/040_032_006.mp3"}]},{"chapter_id":40,"verse_number":33,"verse_key":"40:33","arabic_text":"يَوْمَ تُوَلُّونَ مُدْبِرِينَ مَا لَكُم مِّنَ ٱللَّهِ مِنْ عَاصِمٍۢ ۗ وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِنْ هَادٍۢ","kazakh_text":"\"Сол күні арттарыңа бүрылып қашасыңдар. Сендерді Алладан қоргаушы болмайды. Алла кімді адастырса, оған тура жол көрсетуші болмайды.\"","russian_text":" В тот день вы обратитесь вспять, но никто не защитит вас от Аллаха. Кого Аллах введет в заблуждение, тому не будет наставника.","kazakh_transcript":"йәумә тууәллуунә мудбириинә мә ләкум миналлаһи мин ъасим [қалә] уәмәй йудлилиллаһу фәмә ләһу мин һәд","russian_tafseer":"Верующий муж напомнил своему народу об ужасах Судного дня и предостерег их от многобожия и поклонения ложным богам. Он сказал: «В тот день суровые ангелы погонят вас в сторону огненной Геенны, и тогда вы попытаетесь сбежать. Но вы не сумеете спастись от наказания Аллаха, и ни одно творение не станет помогать вам в этом.Всевышний сказал: «В тот день будут испытаны [или: раскроются] тайны, и тогда не будет у него ни силы, ни помощника» (86:9–10). Но если Аллах вводит человека в заблуждение, то никто не способен наставить его на прямой путь, поскольку только Всевышний Аллах распоряжается верой и заблуждением. Он знает, кто из Его рабов не заслуживает чести следовать прямым путем, и лишает верного руководства только закоренелых преступников. В результате никто не может помочь им встать на прямой путь.","audio":"040033","words":[{"ayah":33,"position":1,"text":"یَوْمَ","audio":"040/040_033_001.mp3"},{"ayah":33,"position":2,"text":"تُوَلُّوْنَ","audio":"040/040_033_002.mp3"},{"ayah":33,"position":3,"text":"مُدْبِرِیْنَ ۚ","audio":"040/040_033_003.mp3"},{"ayah":33,"position":4,"text":"مَا","audio":"040/040_033_004.mp3"},{"ayah":33,"position":5,"text":"لَكُمْ","audio":"040/040_033_005.mp3"},{"ayah":33,"position":6,"text":"مِّنَ","audio":"040/040_033_006.mp3"},{"ayah":33,"position":7,"text":"اللّٰهِ","audio":"040/040_033_007.mp3"},{"ayah":33,"position":8,"text":"مِنْ","audio":"040/040_033_008.mp3"},{"ayah":33,"position":9,"text":"عَاصِمٍ ۚ","audio":"040/040_033_009.mp3"},{"ayah":33,"position":10,"text":"وَ مَنْ","audio":"040/040_033_010.mp3"},{"ayah":33,"position":11,"text":"یُّضْلِلِ","audio":"040/040_033_011.mp3"},{"ayah":33,"position":12,"text":"اللّٰهُ","audio":"040/040_033_012.mp3"},{"ayah":33,"position":13,"text":"فَمَا","audio":"040/040_033_013.mp3"},{"ayah":33,"position":14,"text":"لَهٗ","audio":"040/040_033_014.mp3"},{"ayah":33,"position":15,"text":"مِنْ","audio":"040/040_033_015.mp3"},{"ayah":33,"position":16,"text":"هَادٍ ","audio":"040/040_033_016.mp3"}]},{"chapter_id":40,"verse_number":34,"verse_key":"40:34","arabic_text":"وَلَقَدْ جَآءَكُمْ يُوسُفُ مِن قَبْلُ بِٱلْبَيِّنَـٰتِ فَمَا زِلْتُمْ فِى شَكٍّۢ مِّمَّا جَآءَكُم بِهِۦ ۖ حَتَّىٰٓ إِذَا هَلَكَ قُلْتُمْ لَن يَبْعَثَ ٱللَّهُ مِنۢ بَعْدِهِۦ رَسُولًۭا ۚ كَذَٰلِكَ يُضِلُّ ٱللَّهُ مَنْ هُوَ مُسْرِفٌۭ مُّرْتَابٌ","kazakh_text":"\"Расында Мұса (Ғ.С.) дан бүрын Юсып (Ғ.С.) сендерге дәлелдермен келген еді. Алайда сендерге келтірген нәрседен үнемі ктдікте едіңдер. Ақыр Юсып (Ғ.С.) қайтыс болғанда: \"Алла одан кейін ешбір елші жібермейді\" деген едіңдер. Осылайша Алла, шектен шығушы, ктдіктенуші кісіні адастырады.\"","russian_text":" Прежде к вам явился с ясными знамениями Йусуф (Иосиф), но вы до сих пор сомневаетесь в том, что он вам принес. Когда же он умер, вы сказали: “Аллах не отправит посланника после него”. Так Аллах вводит в заблуждение того, кто преступает границы дозволенного и сомневается\".","kazakh_transcript":"уәләқад жәәкум йуусуфу мин қаблу билбәйинәти фәмә зилтум фии шәкким миммә жәәкум биһи [cалә] хәттә из̃ә һәләкә қултум ләй йәбъас̃аллаһу мин бәъдиһи рәсуулә [жим] кәз̃әликә йудиллуллаһу мән һууә мусрифум муртәб","russian_tafseer":"Муса — не первый из посланников, который явился к вам от Аллаха. До него к вам явился пророк Йусуф, сын Йакуба. Он призывал вас поклоняться одному Аллаху и не придавать Ему сотоварищей и привел многочисленные доказательства в подтверждение своей правдивости. Но это не помешало вам усомниться в истинности его слов, и даже при жизни Йусуфа вы пребывали в сомнении. Когда же он скончался, то вы окончательно увязли в омуте сомнения и многобожия. Вы даже говорили, что после Йусуфа Аллах уже не пошлет посланника. Но ваши предположения оказались ошибочными. Вы думали о Всевышнем Аллахе самым неподобающим образом, но теперь убедились в том, что Он никогда не бросает Своих рабов на произвол судьбы. Он наблюдает за ними, ниспосылает им Свои повеления и запреты и даже отправляет к ним Своих посланников. Только заблудшие грешники предполагают, что Аллах никогда не отправляет к людям пророков и посланников. Так Аллах вводит в заблуждение тех, кто нарушает дозволенное и сомневается.Эти качества несправедливые и заносчивые неверующие приписывали пророку Мусе, хотя в действительности они сами обладают ими. Они нарушают дозволенное, потому что отрекаются от истины и отдают предпочтение заблуждению. Они же являются лжецами, которые возводят на Аллаха навет и наговаривают на Его пророков и посланников. Грешники, которые обладают этими недостойными качествами, никогда не смогут избавиться от них. Аллах же никогда не наставит их на прямой путь и не поможет им обрести добро. Тот, кто отвергает истину, после того как она стала ясна ему, заслуживает наказания, и Всевышний Аллах наказывает его тем, что лишает Своего божественного руководства. Всевышний сказал: «Когда же они уклонились, Аллах совратил их сердца. Аллах не ведет прямым путем людей нечестивых» (61:5); «Мы отворачиваем их сердца и умы, поскольку они не уверовали в него в первый раз, и оставляем их скитаться вслепую в собственном беззаконии» (6:110).","audio":"040034","words":[{"ayah":34,"position":1,"text":"وَ لَقَدْ","audio":"040/040_034_001.mp3"},{"ayah":34,"position":2,"text":"جَآءَكُمْ","audio":"040/040_034_002.mp3"},{"ayah":34,"position":3,"text":"یُوْسُفُ","audio":"040/040_034_003.mp3"},{"ayah":34,"position":4,"text":"مِنْ","audio":"040/040_034_004.mp3"},{"ayah":34,"position":5,"text":"قَبْلُ","audio":"040/040_034_005.mp3"},{"ayah":34,"position":6,"text":"بِالْبَیِّنٰتِ","audio":"040/040_034_006.mp3"},{"ayah":34,"position":7,"text":"فَمَا","audio":"040/040_034_007.mp3"},{"ayah":34,"position":8,"text":"زِلْتُمْ","audio":"040/040_034_008.mp3"},{"ayah":34,"position":9,"text":"فِیْ","audio":"040/040_034_009.mp3"},{"ayah":34,"position":10,"text":"شَكٍّ","audio":"040/040_034_010.mp3"},{"ayah":34,"position":11,"text":"مِّمَّا","audio":"040/040_034_011.mp3"},{"ayah":34,"position":12,"text":"جَآءَكُمْ","audio":"040/040_034_012.mp3"},{"ayah":34,"position":13,"text":"بِهٖ ؕ","audio":"040/040_034_013.mp3"},{"ayah":34,"position":14,"text":"حَتّٰۤی","audio":"040/040_034_014.mp3"},{"ayah":34,"position":15,"text":"اِذَا","audio":"040/040_034_015.mp3"},{"ayah":34,"position":16,"text":"هَلَكَ","audio":"040/040_034_016.mp3"},{"ayah":34,"position":17,"text":"قُلْتُمْ","audio":"040/040_034_017.mp3"},{"ayah":34,"position":18,"text":"لَنْ","audio":"040/040_034_018.mp3"},{"ayah":34,"position":19,"text":"یَّبْعَثَ","audio":"040/040_034_019.mp3"},{"ayah":34,"position":20,"text":"اللّٰهُ","audio":"040/040_034_020.mp3"},{"ayah":34,"position":21,"text":"مِنْۢ","audio":"040/040_034_021.mp3"},{"ayah":34,"position":22,"text":"بَعْدِهٖ","audio":"040/040_034_022.mp3"},{"ayah":34,"position":23,"text":"رَسُوْلًا ؕ","audio":"040/040_034_023.mp3"},{"ayah":34,"position":24,"text":"كَذٰلِكَ","audio":"040/040_034_024.mp3"},{"ayah":34,"position":25,"text":"یُضِلُّ","audio":"040/040_034_025.mp3"},{"ayah":34,"position":26,"text":"اللّٰهُ","audio":"040/040_034_026.mp3"},{"ayah":34,"position":27,"text":"مَنْ","audio":"040/040_034_027.mp3"},{"ayah":34,"position":28,"text":"هُوَ","audio":"040/040_034_028.mp3"},{"ayah":34,"position":29,"text":"مُسْرِفٌ","audio":"040/040_034_029.mp3"},{"ayah":34,"position":30,"text":"مُّرْتَابُۚۖ","audio":"040/040_034_030.mp3"}]},{"chapter_id":40,"verse_number":35,"verse_key":"40:35","arabic_text":"ٱلَّذِينَ يُجَـٰدِلُونَ فِىٓ ءَايَـٰتِ ٱللَّهِ بِغَيْرِ سُلْطَـٰنٍ أَتَىٰهُمْ ۖ كَبُرَ مَقْتًا عِندَ ٱللَّهِ وَعِندَ ٱلَّذِينَ ءَامَنُوا۟ ۚ كَذَٰلِكَ يَطْبَعُ ٱللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍۢ جَبَّارٍۢ","kazakh_text":"\"Олар, өздеріне келген ешбір дәлел болмаса да, Алланың аяттары жайында тартысады. БҮЛ Алланың қасында да мтміндердің қасында да зор кейіс. Өстіп Алла, әрбір тәкаппар, зорлықшылдардьің жүрегіне мөр басады. (Бітейді.)\"","russian_text":" Препирательство тех, которые оспаривают знамения Аллаха безо всякого довода, явившегося к ним, весьма ненавистно Аллаху и верующим. Так Аллах накладывает печать на сердце каждого возгордившегося тирана.","kazakh_transcript":"әлләз̃иинә йужәдилуунә фии әйәтиллаһи биғайри султанин әтәһум [cалә] кәбурә мәқтән ъиндаллаһи уәъиндәл ләз̃иинә әмәну [жим] кәз̃әликә йәтбәъуллаһу ъалә кулли қалби мутәкәббирин жәббәр","russian_tafseer":"Аллах поведал о других качествах тех, кто нарушает дозволенное и сомневается, и возвестил о том, что они спорят о Его знамениях, не имея ниспосланного Им довода. Эти знамения не оставляют сомнения в том, что является ложью, а что — истиной. Они настолько ясны и убедительно, что подобны солнцу на ясном небосводе, но, несмотря на это, нечестивцы продолжают оспаривать их и пытаются затмить их свет собственной ложью. При этом они не приводят никаких доказательств своей правоты, а лишь разглагольствуют о бессмысленных вещах. Эти качества присущи абсолютно всем, кто оспаривает знамения Всевышнего Аллаха. Истину невозможно опровергнуть, потому что нет таких доказательств, которые могли бы противостоять ей. Ни убедительные логические доводы, ни священные тексты никогда не противоречат ниспосланной Аллахом истине. А слова и поступки неверующих, которые пытаются оболгать своего Господа, а также сами неверующие весьма ненавистны Аллаху и уверовавшим. Враги Аллаха отвергают истину, веруют в ложь и даже приписывают эту ложь Всевышнему Господу. Конечно же, эти качества не могут быть угодны ни Аллаху, ни правоверным, любовь и ненависть которых подчинены воле Всемогущего Господа. Правоверные являются избранными и лучшими из рабов Аллаха, и их ненависть свидетельствует о тяжести грехов тех, кого они ненавидят.Именно за такие грехи Аллах наложил печать на сердце Фараона и его приспешников. Таким же образом Аллах поступает с каждым, кто надменно отвергает истину, пренебрежительно относится к Божьим творениям и попирает права людей из-за своей несправедливого и враждебного отношения к ним.","audio":"040035","words":[{"ayah":35,"position":1,"text":"ِ۟الَّذِیْنَ","audio":"040/040_035_001.mp3"},{"ayah":35,"position":2,"text":"یُجَادِلُوْنَ","audio":"040/040_035_002.mp3"},{"ayah":35,"position":3,"text":"فِیْۤ","audio":"040/040_035_003.mp3"},{"ayah":35,"position":4,"text":"اٰیٰتِ","audio":"040/040_035_004.mp3"},{"ayah":35,"position":5,"text":"اللّٰهِ","audio":"040/040_035_005.mp3"},{"ayah":35,"position":6,"text":"بِغَیْرِ","audio":"040/040_035_006.mp3"},{"ayah":35,"position":7,"text":"سُلْطٰنٍ","audio":"040/040_035_007.mp3"},{"ayah":35,"position":8,"text":"اَتٰىهُمْ ؕ","audio":"040/040_035_008.mp3"},{"ayah":35,"position":9,"text":"كَبُرَ","audio":"040/040_035_009.mp3"},{"ayah":35,"position":10,"text":"مَقْتًا","audio":"040/040_035_010.mp3"},{"ayah":35,"position":11,"text":"عِنْدَ","audio":"040/040_035_011.mp3"},{"ayah":35,"position":12,"text":"اللّٰهِ","audio":"040/040_035_012.mp3"},{"ayah":35,"position":13,"text":"وَ عِنْدَ","audio":"040/040_035_013.mp3"},{"ayah":35,"position":14,"text":"الَّذِیْنَ","audio":"040/040_035_014.mp3"},{"ayah":35,"position":15,"text":"اٰمَنُوْا ؕ","audio":"040/040_035_015.mp3"},{"ayah":35,"position":16,"text":"كَذٰلِكَ","audio":"040/040_035_016.mp3"},{"ayah":35,"position":17,"text":"یَطْبَعُ","audio":"040/040_035_017.mp3"},{"ayah":35,"position":18,"text":"اللّٰهُ","audio":"040/040_035_018.mp3"},{"ayah":35,"position":19,"text":"عَلٰی","audio":"040/040_035_019.mp3"},{"ayah":35,"position":20,"text":"كُلِّ","audio":"040/040_035_020.mp3"},{"ayah":35,"position":21,"text":"قَلْبِ","audio":"040/040_035_021.mp3"},{"ayah":35,"position":22,"text":"مُتَكَبِّرٍ","audio":"040/040_035_022.mp3"},{"ayah":35,"position":23,"text":"جَبَّارٍ ","audio":"040/040_035_023.mp3"}]},{"chapter_id":40,"verse_number":36,"verse_key":"40:36","arabic_text":"وَقَالَ فِرْعَوْنُ يَـٰهَـٰمَـٰنُ ٱبْنِ لِى صَرْحًۭا لَّعَلِّىٓ أَبْلُغُ ٱلْأَسْبَـٰبَ","kazakh_text":"Перғауын: \"Әй ћаман! Маган бір мүнара жаса. Бәлкім жолдарға жетермін\" дейді.","russian_text":" Фараон сказал: \"О Хаман! Построй для меня башню. Быть может, я достигну путей,","kazakh_transcript":"уәқалә фиръауну йә һәмәну бни лии сархәл ләъаллии әблуғул әсбәб","russian_tafseer":"Фараон продолжал отчаянно сопротивляться проповедям Мусы и отказывался признать Аллаха Единственным Господом миров. Он слышал о том, как Муса утверждал, что Аллах вознесся на Трон и возвысился над всеми творениями, и поэтому приказал своему визирю Хаману воздвигнуть башню, чтобы он мог подняться до путей небесных и взглянуть на Бога Мусы. Он отказывался уверовать в Единого Господа, Который находится над небесами и хотел лично удостовериться в этом. Однако истинная причина такого поведения деспотичного правителя состояла в другом, и поэтому Всевышний Аллах возвестил о том, как отвратительны были деяния Фараона. Сатана непрестанно нашептывал ему о том, что его мерзкие деяния в действительности являются прекрасными. Он призывал египетского владыку ослушаться Аллаха и представлял ему грехи и злодеяния в прекрасном свете до тех пор, пока Фараон не поверил в это. А когда сатана добился своей цели, Фараон сам стал проповедовать неверие и сеять на земле смуту, полагая, что поступает правильно. Ложь показалась ему прекрасной, и он оказался в глубоком заблуждении. Однако его старания оболгать истину, изобличить Мусу во лжи и убедить людей в собственной правоте нанесли ему великий ущерб и обрекли его на вечное несчастье как при жизни на земле, так и после смерти.","audio":"040036","words":[{"ayah":36,"position":1,"text":"وَ قَالَ","audio":"040/040_036_001.mp3"},{"ayah":36,"position":2,"text":"فِرْعَوْنُ","audio":"040/040_036_002.mp3"},{"ayah":36,"position":3,"text":"یٰهَامٰنُ","audio":"040/040_036_003.mp3"},{"ayah":36,"position":4,"text":"ابْنِ","audio":"040/040_036_004.mp3"},{"ayah":36,"position":5,"text":"لِیْ","audio":"040/040_036_005.mp3"},{"ayah":36,"position":6,"text":"صَرْحًا","audio":"040/040_036_006.mp3"},{"ayah":36,"position":7,"text":"لَّعَلِّیْۤ","audio":"040/040_036_007.mp3"},{"ayah":36,"position":8,"text":"اَبْلُغُ","audio":"040/040_036_008.mp3"},{"ayah":36,"position":9,"text":"الْاَسْبَابَۙ","audio":"040/040_036_009.mp3"}]},{"chapter_id":40,"verse_number":37,"verse_key":"40:37","arabic_text":"أَسْبَـٰبَ ٱلسَّمَـٰوَٰتِ فَأَطَّلِعَ إِلَىٰٓ إِلَـٰهِ مُوسَىٰ وَإِنِّى لَأَظُنُّهُۥ كَـٰذِبًۭا ۚ وَكَذَٰلِكَ زُيِّنَ لِفِرْعَوْنَ سُوٓءُ عَمَلِهِۦ وَصُدَّ عَنِ ٱلسَّبِيلِ ۚ وَمَا كَيْدُ فِرْعَوْنَ إِلَّا فِى تَبَابٍۢ","kazakh_text":"\"Көктердің жолдарына жетіп, Мұсаның Тәңірін байқаймын. Расында мен оны өтірікші деп ойлаймын.\" Осылайша Перғауынға жаман істері көркем көрсетіліп, жолдан тосылды. Перғауынның тәсілдері, мтлде жойылуда.","russian_text":" путей небесных, и взгляну на Бога Мусы (Моисея). Воистину, я считаю его лжецом\". Вот так Фараону представилось прекрасным зло его деяний, и он был сбит с пути. А козни Фараона оказались безуспешными.","kazakh_transcript":"әсбәбәс сәмәуәти фәәтталиъа илә иләһи муусә уәиннии ләәзуннуһу кәз̃ибә [жим] уәкәз̃әликә зуйинә лифиръаунә суу ъамәлиһи уәсуддә ъанис сәбиил [жим] уәмә кәйду фиръаунә иллә фии тәбәб","russian_tafseer":35,"audio":"040037","words":[{"ayah":37,"position":1,"text":"اَسْبَابَ","audio":"040/040_037_001.mp3"},{"ayah":37,"position":2,"text":"السَّمٰوٰتِ","audio":"040/040_037_002.mp3"},{"ayah":37,"position":3,"text":"فَاَطَّلِعَ","audio":"040/040_037_003.mp3"},{"ayah":37,"position":4,"text":"اِلٰۤی","audio":"040/040_037_004.mp3"},{"ayah":37,"position":5,"text":"اِلٰهِ","audio":"040/040_037_005.mp3"},{"ayah":37,"position":6,"text":"مُوْسٰی","audio":"040/040_037_006.mp3"},{"ayah":37,"position":7,"text":"وَ اِنِّیْ","audio":"040/040_037_007.mp3"},{"ayah":37,"position":8,"text":"لَاَظُنُّهٗ","audio":"040/040_037_008.mp3"},{"ayah":37,"position":9,"text":"كَاذِبًا ؕ","audio":"040/040_037_009.mp3"},{"ayah":37,"position":10,"text":"وَ كَذٰلِكَ","audio":"040/040_037_010.mp3"},{"ayah":37,"position":11,"text":"زُیِّنَ","audio":"040/040_037_011.mp3"},{"ayah":37,"position":12,"text":"لِفِرْعَوْنَ","audio":"040/040_037_012.mp3"},{"ayah":37,"position":13,"text":"سُوْٓءُ","audio":"040/040_037_013.mp3"},{"ayah":37,"position":14,"text":"عَمَلِهٖ","audio":"040/040_037_014.mp3"},{"ayah":37,"position":15,"text":"وَ صُدَّ","audio":"040/040_037_015.mp3"},{"ayah":37,"position":16,"text":"عَنِ","audio":"040/040_037_016.mp3"},{"ayah":37,"position":17,"text":"السَّبِیْلِ ؕ","audio":"040/040_037_017.mp3"},{"ayah":37,"position":18,"text":"وَ مَا","audio":"040/040_037_018.mp3"},{"ayah":37,"position":19,"text":"كَیْدُ","audio":"040/040_037_019.mp3"},{"ayah":37,"position":20,"text":"فِرْعَوْنَ","audio":"040/040_037_020.mp3"},{"ayah":37,"position":21,"text":"اِلَّا","audio":"040/040_037_021.mp3"},{"ayah":37,"position":22,"text":"فِیْ","audio":"040/040_037_022.mp3"},{"ayah":37,"position":23,"text":"تَبَابٍ۠","audio":"040/040_037_023.mp3"}]},{"chapter_id":40,"verse_number":38,"verse_key":"40:38","arabic_text":"وَقَالَ ٱلَّذِىٓ ءَامَنَ يَـٰقَوْمِ ٱتَّبِعُونِ أَهْدِكُمْ سَبِيلَ ٱلرَّشَادِ","kazakh_text":"Иман келтірген кісі: \"Әй елім! Маган ілесіңдер. Сөндерді тура жолға саламын\" деді.","russian_text":" Тот, кто уверовал, сказал: \"О мой народ! Последуйте за мной, и я поведу вас правильным путем.","kazakh_transcript":"уәқаләл ләз̃ии әмәнә йә қаумит тәбиъууни әһдикум сәбииләр рәшәд","russian_tafseer":"Уверовавший муж еще раз попытался наставить своих соплеменников на прямой путь и сказал: «О мой народ! Следуйте за мной! Мой путь отличается от того пути, которым вас ведет Фараон, ибо он призывает вас к заблуждению и беззаконию. Каждый из нас пользуется земными благами в течение короткого времени, после чего расстается с этим миром, и поэтому мирские удовольствия не должны отвлекать нас от того, ради чего мы были сотворены. А сотворены мы были для Последней жизни, которая будет обителью вечного пребывания. Мы должны готовиться к этой жизни, дабы обрести в ней вечное счастье, и не имеем права отдавать предпочтение земным удовольствиям перед вечным блаженством».","audio":"040038","words":[{"ayah":38,"position":1,"text":"وَ قَالَ","audio":"040/040_038_001.mp3"},{"ayah":38,"position":2,"text":"الَّذِیْۤ","audio":"040/040_038_002.mp3"},{"ayah":38,"position":3,"text":"اٰمَنَ","audio":"040/040_038_003.mp3"},{"ayah":38,"position":4,"text":"یٰقَوْمِ","audio":"040/040_038_004.mp3"},{"ayah":38,"position":5,"text":"اتَّبِعُوْنِ","audio":"040/040_038_005.mp3"},{"ayah":38,"position":6,"text":"اَهْدِكُمْ","audio":"040/040_038_006.mp3"},{"ayah":38,"position":7,"text":"سَبِیْلَ","audio":"040/040_038_007.mp3"},{"ayah":38,"position":8,"text":"الرَّشَادِۚ","audio":"040/040_038_008.mp3"}]},{"chapter_id":40,"verse_number":39,"verse_key":"40:39","arabic_text":"يَـٰقَوْمِ إِنَّمَا هَـٰذِهِ ٱلْحَيَوٰةُ ٱلدُّنْيَا مَتَـٰعٌۭ وَإِنَّ ٱلْـَٔاخِرَةَ هِىَ دَارُ ٱلْقَرَارِ","kazakh_text":"\"Әй елім! Шын мәнінде бүл дтние тіршілігі, уақытша пайдалану. Сөзсіз ахирет, ол; түрақты жүрт.\"","russian_text":" О мой народ! Мирская жизнь - не что иное, как предмет пользования, а Последняя жизнь является Обителью пребывания.","kazakh_transcript":"йә қауми иннәмә һәз̃иһил хәйәтуд дунйә мәтәъуу уәиннәл әхирәтә һийә дәрул қарәр","russian_tafseer":37,"audio":"040039","words":[{"ayah":39,"position":1,"text":"یٰقَوْمِ","audio":"040/040_039_001.mp3"},{"ayah":39,"position":2,"text":"اِنَّمَا","audio":"040/040_039_002.mp3"},{"ayah":39,"position":3,"text":"هٰذِهِ","audio":"040/040_039_003.mp3"},{"ayah":39,"position":4,"text":"الْحَیٰوةُ","audio":"040/040_039_004.mp3"},{"ayah":39,"position":5,"text":"الدُّنْیَا","audio":"040/040_039_005.mp3"},{"ayah":39,"position":6,"text":"مَتَاعٌ ؗ","audio":"040/040_039_006.mp3"},{"ayah":39,"position":7,"text":"وَّ اِنَّ","audio":"040/040_039_007.mp3"},{"ayah":39,"position":8,"text":"الْاٰخِرَةَ","audio":"040/040_039_008.mp3"},{"ayah":39,"position":9,"text":"هِیَ","audio":"040/040_039_009.mp3"},{"ayah":39,"position":10,"text":"دَارُ","audio":"040/040_039_010.mp3"},{"ayah":39,"position":11,"text":"الْقَرَارِ ","audio":"040/040_039_011.mp3"}]},{"chapter_id":40,"verse_number":40,"verse_key":"40:40","arabic_text":"مَنْ عَمِلَ سَيِّئَةًۭ فَلَا يُجْزَىٰٓ إِلَّا مِثْلَهَا ۖ وَمَنْ عَمِلَ صَـٰلِحًۭا مِّن ذَكَرٍ أَوْ أُنثَىٰ وَهُوَ مُؤْمِنٌۭ فَأُو۟لَـٰٓئِكَ يَدْخُلُونَ ٱلْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍۢ","kazakh_text":"\"Әлде кіи бір жамандық істесе, сонда ол, соның өзіндей ғана жаза көреді. Ал және ер, әйел кімде-кім сенген түрде ізгі іс істесе, ал міне солар; жаннатқа кіреді. Сондай-ақ олар онда есепсіз ризыққа бөленеді.\"","russian_text":" Тот, кто совершил зло, получит только соответствующее воздаяние. А те мужчины и женщины, которые поступали праведно, будучи верующими, войдут в Рай, в котором они будут получать удел безо всякого счета.","kazakh_transcript":"мән ъамилә сәйиәтән фәлә йужзә иллә мис̃ләһә [cалә] уәмән ъамилә салихәм мин з̃әкәрин әу унс̃ә уәһууә му'минун фәууләикә йәдхулуунәл жәннәтә йурзәқуунә фииһә биғайри хисәб","russian_tafseer":"Многобожники и ослушники получат воздаяние, которое принесет им много страданий и печалей. Они получат справедливое возмездие, потому что зло не приносит людям ничего, кроме зла. А верующие и праведные мужчины и женщины войдут в Рай. Они имели правильные воззрения, совершали добрые деяния и говорили прекрасные слова, и поэтому Всевышний Аллах одарит их великим вознаграждением без всякого счета. Щедрые дары Господа будут во много раз превосходить заслуженное ими вознаграждение.","audio":"040040","words":[{"ayah":40,"position":1,"text":"مَنْ","audio":"040/040_040_001.mp3"},{"ayah":40,"position":2,"text":"عَمِلَ","audio":"040/040_040_002.mp3"},{"ayah":40,"position":3,"text":"سَیِّئَةً","audio":"040/040_040_003.mp3"},{"ayah":40,"position":4,"text":"فَلَا","audio":"040/040_040_004.mp3"},{"ayah":40,"position":5,"text":"یُجْزٰۤی","audio":"040/040_040_005.mp3"},{"ayah":40,"position":6,"text":"اِلَّا","audio":"040/040_040_006.mp3"},{"ayah":40,"position":7,"text":"مِثْلَهَا ۚ","audio":"040/040_040_007.mp3"},{"ayah":40,"position":8,"text":"وَ مَنْ","audio":"040/040_040_008.mp3"},{"ayah":40,"position":9,"text":"عَمِلَ","audio":"040/040_040_009.mp3"},{"ayah":40,"position":10,"text":"صَالِحًا","audio":"040/040_040_010.mp3"},{"ayah":40,"position":11,"text":"مِّنْ","audio":"040/040_040_011.mp3"},{"ayah":40,"position":12,"text":"ذَكَرٍ","audio":"040/040_040_012.mp3"},{"ayah":40,"position":13,"text":"اَوْ","audio":"040/040_040_013.mp3"},{"ayah":40,"position":14,"text":"اُنْثٰی","audio":"040/040_040_014.mp3"},{"ayah":40,"position":15,"text":"وَ هُوَ","audio":"040/040_040_015.mp3"},{"ayah":40,"position":16,"text":"مُؤْمِنٌ","audio":"040/040_040_016.mp3"},{"ayah":40,"position":17,"text":"فَاُولٰٓىِٕكَ","audio":"040/040_040_017.mp3"},{"ayah":40,"position":18,"text":"یَدْخُلُوْنَ","audio":"040/040_040_018.mp3"},{"ayah":40,"position":19,"text":"الْجَنَّةَ","audio":"040/040_040_019.mp3"},{"ayah":40,"position":20,"text":"یُرْزَقُوْنَ","audio":"040/040_040_020.mp3"},{"ayah":40,"position":21,"text":"فِیْهَا","audio":"040/040_040_021.mp3"},{"ayah":40,"position":22,"text":"بِغَیْرِ","audio":"040/040_040_022.mp3"},{"ayah":40,"position":23,"text":"حِسَابٍ ","audio":"040/040_040_023.mp3"}]},{"chapter_id":40,"verse_number":41,"verse_key":"40:41","arabic_text":"۞ وَيَـٰقَوْمِ مَا لِىٓ أَدْعُوكُمْ إِلَى ٱلنَّجَوٰةِ وَتَدْعُونَنِىٓ إِلَى ٱلنَّارِ","kazakh_text":"\"Әй елім! Маған не болды? Мен сендерді қүтылуга шақырамын. Сендер мені тозаққа шақырасыңдар.\"","russian_text":" О мой народ! Почему я зову вас к спасению, а вы зовете меня в Огонь?","kazakh_transcript":"уәйә қауми мә лии әдъуукум илән нәжәти уәтәдъуунәнии илән нәр","russian_tafseer":"Вы предлагаете мне не повиноваться пророку Аллаха Мусе, а это значит, что вы предлагаете мне отречься от религии Аллаха, поклоняться творениям, которые не заслуживают обожествления, и говорить об Аллахе то, о чем у меня нет никакого знания. Воистину, все это относится к самым великим и самым отвратительным прегрешениям. Я не хочу совершать эти грехи и поэтому призываю вас уверовать в Аллаха, среди прекрасных имен которого — Могущественный и Всепрощающий. Власть и могущество присущи только Ему, а что касается людей и остальных творений, то они не обладают никакой властью во Вселенной. Он прощает Своих рабов, которые совершают грехи и осмеливаются гневить Всевышнего Господа, а затем с раскаянием обращаются к Нему. Он отпускает грехи раскаивающимся рабам и избавляет их от наказания как в мирской, так и в будущей жизнях.","audio":"040041","words":[{"ayah":41,"position":1,"text":"وَ یٰقَوْمِ","audio":"040/040_041_001.mp3"},{"ayah":41,"position":2,"text":"مَا","audio":"040/040_041_002.mp3"},{"ayah":41,"position":3,"text":"لِیْۤ","audio":"040/040_041_003.mp3"},{"ayah":41,"position":4,"text":"اَدْعُوْكُمْ","audio":"040/040_041_004.mp3"},{"ayah":41,"position":5,"text":"اِلَی","audio":"040/040_041_005.mp3"},{"ayah":41,"position":6,"text":"النَّجٰوةِ","audio":"040/040_041_006.mp3"},{"ayah":41,"position":7,"text":"وَ تَدْعُوْنَنِیْۤ","audio":"040/040_041_007.mp3"},{"ayah":41,"position":8,"text":"اِلَی","audio":"040/040_041_008.mp3"},{"ayah":41,"position":9,"text":"النَّارِؕ","audio":"040/040_041_009.mp3"}]},{"chapter_id":40,"verse_number":42,"verse_key":"40:42","arabic_text":"تَدْعُونَنِى لِأَكْفُرَ بِٱللَّهِ وَأُشْرِكَ بِهِۦ مَا لَيْسَ لِى بِهِۦ عِلْمٌۭ وَأَنَا۠ أَدْعُوكُمْ إِلَى ٱلْعَزِيزِ ٱلْغَفَّـٰرِ","kazakh_text":"\"Әрі сендер мені Аллаға қарсы болуға сондай-ақ білмеген нәрсені Оган ортақ қосуға да шақырасыңдар. Мен, сендерді өте тстем, аса жарылқаушы Аллага шақырамын...\"","russian_text":" Вы призываете меня не веровать в Аллаха и приобщать к Нему в сотоварищи то, о чем у меня нет знания. Я же призываю вас к Могущественному, Всепрощающему.","kazakh_transcript":"тәдъуунәнии лиәкфурә билләһи уәушрикә биһи мә ләйсә лии биһи ъилмуу уәәнә әдъуукум иләл ъазиизил ғаффәр","russian_tafseer":40,"audio":"040042","words":[{"ayah":42,"position":1,"text":"تَدْعُوْنَنِیْ","audio":"040/040_042_001.mp3"},{"ayah":42,"position":2,"text":"لِاَكْفُرَ","audio":"040/040_042_002.mp3"},{"ayah":42,"position":3,"text":"بِاللّٰهِ","audio":"040/040_042_003.mp3"},{"ayah":42,"position":4,"text":"وَ اُشْرِكَ","audio":"040/040_042_004.mp3"},{"ayah":42,"position":5,"text":"بِهٖ","audio":"040/040_042_005.mp3"},{"ayah":42,"position":6,"text":"مَا","audio":"040/040_042_006.mp3"},{"ayah":42,"position":7,"text":"لَیْسَ","audio":"040/040_042_007.mp3"},{"ayah":42,"position":8,"text":"لِیْ","audio":"040/040_042_008.mp3"},{"ayah":42,"position":9,"text":"بِهٖ","audio":"040/040_042_009.mp3"},{"ayah":42,"position":10,"text":"عِلْمٌ ؗ","audio":"040/040_042_010.mp3"},{"ayah":42,"position":11,"text":"وَّ اَنَا","audio":"040/040_042_011.mp3"},{"ayah":42,"position":12,"text":"اَدْعُوْكُمْ","audio":"040/040_042_012.mp3"},{"ayah":42,"position":13,"text":"اِلَی","audio":"040/040_042_013.mp3"},{"ayah":42,"position":14,"text":"الْعَزِیْزِ","audio":"040/040_042_014.mp3"},{"ayah":42,"position":15,"text":"الْغَفَّارِ ","audio":"040/040_042_015.mp3"}]},{"chapter_id":40,"verse_number":43,"verse_key":"40:43","arabic_text":"لَا جَرَمَ أَنَّمَا تَدْعُونَنِىٓ إِلَيْهِ لَيْسَ لَهُۥ دَعْوَةٌۭ فِى ٱلدُّنْيَا وَلَا فِى ٱلْـَٔاخِرَةِ وَأَنَّ مَرَدَّنَآ إِلَى ٱللَّهِ وَأَنَّ ٱلْمُسْرِفِينَ هُمْ أَصْحَـٰبُ ٱلنَّارِ","kazakh_text":"\"Ктдік жоқ, шын мәнінде сендердің мені шақьірған нәрселерің, дтниеде де ахиретте де шақыруға лайық емес. (Немесе олар шақыру ктшіне ие емес.) Сөзсіз бәріміздің қайтар жеріміз Алла жақ. Расында шектен шығушылар, олар тозақтық.\"","russian_text":" Нет сомнения в том, что то, к чему вы меня призываете, не заслуживает молитв ни в этом мире, ни в Последней жизни, и что нам предстоит вернуться к Аллаху, и что преступающие границы дозволенного окажутся обитателями Огня.","kazakh_transcript":"лә жәрәмә әннәмә тәдъуунәнии иләйһи ләйсә ләһу дәъуәтун фиид дунйә уәлә фиил әхирәти уәәннә мәрәддәнә илаллаһи уәәннәл мусрифиинә һум әсхәбун нәр","russian_tafseer":"Идолы и ложные божества не заслуживают того, чтобы люди обращались к ним за помощью и покровительством, потому что они беспомощны и имеют множество недостатков. Они не способны принести людям пользу или причинить им вред ни при жизни на земле, ни после смерти. Они не распоряжаются ни жизнью, ни смертью, ни воскрешением. Все мы вернемся к Аллаху. Каждый из нас будет отвечать за свои деяния, и тогда нечестивцы, которые осмелились не веровать в Аллаха и совершать грехи, окажутся ввергнутыми в Геенну, а люди, которые не обладали этими качествами, сумеют спастись от мучительного наказания.","audio":"040043","words":[{"ayah":43,"position":1,"text":"لَا","audio":"040/040_043_001.mp3"},{"ayah":43,"position":2,"text":"جَرَمَ","audio":"040/040_043_002.mp3"},{"ayah":43,"position":3,"text":"اَنَّمَا","audio":"040/040_043_003.mp3"},{"ayah":43,"position":4,"text":"تَدْعُوْنَنِیْۤ","audio":"040/040_043_004.mp3"},{"ayah":43,"position":5,"text":"اِلَیْهِ","audio":"040/040_043_005.mp3"},{"ayah":43,"position":6,"text":"لَیْسَ","audio":"040/040_043_006.mp3"},{"ayah":43,"position":7,"text":"لَهٗ","audio":"040/040_043_007.mp3"},{"ayah":43,"position":8,"text":"دَعْوَةٌ","audio":"040/040_043_008.mp3"},{"ayah":43,"position":9,"text":"فِی","audio":"040/040_043_009.mp3"},{"ayah":43,"position":10,"text":"الدُّنْیَا","audio":"040/040_043_010.mp3"},{"ayah":43,"position":11,"text":"وَ لَا","audio":"040/040_043_011.mp3"},{"ayah":43,"position":12,"text":"فِی","audio":"040/040_043_012.mp3"},{"ayah":43,"position":13,"text":"الْاٰخِرَةِ","audio":"040/040_043_013.mp3"},{"ayah":43,"position":14,"text":"وَ اَنَّ","audio":"040/040_043_014.mp3"},{"ayah":43,"position":15,"text":"مَرَدَّنَاۤ","audio":"040/040_043_015.mp3"},{"ayah":43,"position":16,"text":"اِلَی","audio":"040/040_043_016.mp3"},{"ayah":43,"position":17,"text":"اللّٰهِ","audio":"040/040_043_017.mp3"},{"ayah":43,"position":18,"text":"وَ اَنَّ","audio":"040/040_043_018.mp3"},{"ayah":43,"position":19,"text":"الْمُسْرِفِیْنَ","audio":"040/040_043_019.mp3"},{"ayah":43,"position":20,"text":"هُمْ","audio":"040/040_043_020.mp3"},{"ayah":43,"position":21,"text":"اَصْحٰبُ","audio":"040/040_043_021.mp3"},{"ayah":43,"position":22,"text":"النَّارِ ","audio":"040/040_043_022.mp3"}]},{"chapter_id":40,"verse_number":44,"verse_key":"40:44","arabic_text":"فَسَتَذْكُرُونَ مَآ أَقُولُ لَكُمْ ۚ وَأُفَوِّضُ أَمْرِىٓ إِلَى ٱللَّهِ ۚ إِنَّ ٱللَّهَ بَصِيرٌۢ بِٱلْعِبَادِ","kazakh_text":"\"Таяуда менің айтқанымды түсінесіңдер. Мен ісімді Аллаға тапсырамын. Күдіксіз Алла, құлдарын толық көруші\" деді.","russian_text":" Вы вспомните то, о чем я вам говорю. Я вверяю свое дело Аллаху. Воистину, Аллах видит рабов\".","kazakh_transcript":"фәсәтәз̃куруунә мә әқуулу ләкум [жим] уәуфәууиду әмрии илаллаһ [жим] инналлаһа бәсиирун билъибәд","russian_tafseer":"Египтяне не прислушались к искренним проповедям и предостережениям своего соплеменника, и тогда он сказал им: «Вы непременно вспомните мои предостережения и узнаете, чего вам будет стоить ваш отказ от истины. Вы будете наказаны и лишитесь великого вознаграждения. Я же надеюсь на покровительство Всевышнего Аллаха и уповаю на то, что Он поможет мне обрести добро и защитит меня от злых происков моих врагов. Воистину, Аллах наблюдает за своими рабами и знает, в каком они находятся положении и какое воздаяние они заслуживают. Ему прекрасно известно о моей слабости, и Он непременно защитит меня от вас. Ему также известно о ваших намерениях, и вам ничего не удастся сделать, если на то не будет воли Всевышнего Аллаха. Вы сумеете одолеть меня только тогда, когда Премудрый Аллах сочтет это необходимым и позволит этому произойти».","audio":"040044","words":[{"ayah":44,"position":1,"text":"فَسَتَذْكُرُوْنَ","audio":"040/040_044_001.mp3"},{"ayah":44,"position":2,"text":"مَاۤ","audio":"040/040_044_002.mp3"},{"ayah":44,"position":3,"text":"اَقُوْلُ","audio":"040/040_044_003.mp3"},{"ayah":44,"position":4,"text":"لَكُمْ ؕ","audio":"040/040_044_004.mp3"},{"ayah":44,"position":5,"text":"وَ اُفَوِّضُ","audio":"040/040_044_005.mp3"},{"ayah":44,"position":6,"text":"اَمْرِیْۤ","audio":"040/040_044_006.mp3"},{"ayah":44,"position":7,"text":"اِلَی","audio":"040/040_044_007.mp3"},{"ayah":44,"position":8,"text":"اللّٰهِ ؕ","audio":"040/040_044_008.mp3"},{"ayah":44,"position":9,"text":"اِنَّ","audio":"040/040_044_009.mp3"},{"ayah":44,"position":10,"text":"اللّٰهَ","audio":"040/040_044_010.mp3"},{"ayah":44,"position":11,"text":"بَصِیْرٌۢ","audio":"040/040_044_011.mp3"},{"ayah":44,"position":12,"text":"بِالْعِبَادِ ","audio":"040/040_044_012.mp3"}]},{"chapter_id":40,"verse_number":45,"verse_key":"40:45","arabic_text":"فَوَقَىٰهُ ٱللَّهُ سَيِّـَٔاتِ مَا مَكَرُوا۟ ۖ وَحَاقَ بِـَٔالِ فِرْعَوْنَ سُوٓءُ ٱلْعَذَابِ","kazakh_text":"Енді Алла, оны, олар жасаған сұмдықтарынан қорғады. Перғауындықтарды стркей азап баурап алды. (Дүниеде суға батты. Ахиретте тозаққа кіреді. Ж.)","russian_text":" Аллах защитил его от зла того, что они замыслили, а род Фараона окружили (или поразили) скверные мучения -","kazakh_transcript":"фәуәқаһуллаһу сәйиәти мә мәкәруу [cалә] уәхақа биәли фиръаунә суул ъаз̃әб","russian_tafseer":"Всемогущий Аллах защитил своего верующего раба от злых происков Фараона и его семейства. Они были готовы уничтожить беззащитного правоверного за то, что он встал на сторону Мусы и даже начал призывать их уверовать в то, что проповедовал Муса. Могущественная египетская знать не могла смириться с подобной дерзостью и пришла в ярость от проповедей своего правоверного соплеменника. Вельможи замыслили против него недоброе, но Всемогущий Аллах уберег своего раба от коварных происков его врагов. Более того, Он обратил происки неверующих против них самих, и тогда род Фараона поразило злое наказание, то есть Всевышний Аллах в течение одного мига потопил Фараона и его огромные полчища.","audio":"040045","words":[{"ayah":45,"position":1,"text":"فَوَقٰىهُ","audio":"040/040_045_001.mp3"},{"ayah":45,"position":2,"text":"اللّٰهُ","audio":"040/040_045_002.mp3"},{"ayah":45,"position":3,"text":"سَیِّاٰتِ","audio":"040/040_045_003.mp3"},{"ayah":45,"position":4,"text":"مَا","audio":"040/040_045_004.mp3"},{"ayah":45,"position":5,"text":"مَكَرُوْا","audio":"040/040_045_005.mp3"},{"ayah":45,"position":6,"text":"وَ حَاقَ","audio":"040/040_045_006.mp3"},{"ayah":45,"position":7,"text":"بِاٰلِ","audio":"040/040_045_007.mp3"},{"ayah":45,"position":8,"text":"فِرْعَوْنَ","audio":"040/040_045_008.mp3"},{"ayah":45,"position":9,"text":"سُوْٓءُ","audio":"040/040_045_009.mp3"},{"ayah":45,"position":10,"text":"الْعَذَابِۚ","audio":"040/040_045_010.mp3"}]},{"chapter_id":40,"verse_number":46,"verse_key":"40:46","arabic_text":"ٱلنَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّۭا وَعَشِيًّۭا ۖ وَيَوْمَ تَقُومُ ٱلسَّاعَةُ أَدْخِلُوٓا۟ ءَالَ فِرْعَوْنَ أَشَدَّ ٱلْعَذَابِ","kazakh_text":"Олар ертелі-кеш отқа тсынылады. Қиямет-қайым болган күні: \"Перғауындықтарды азаптьің ең қаттысына кіргізіңдер.\"","russian_text":" Огонь, в который их ввергают утром и после полудня. А в День наступления Часа подвергните род Фараона самым жестоким мучениям!","kazakh_transcript":"әннәру йуърәдуунә ъаләйһә ғудууәу уәъашиййән [cалә] уәйәумә тәқуумус сәъату әдхилуу әлә фиръаунә әшәддәл ъаз̃әб","russian_tafseer":"Гибель стала для них наказанием в мирской жизни, а после смерти они оказались ввергнуты в огонь, в котором они пробудут вплоть до наступления Судного дня. Утром и вечером род Фараона подвергают лютой каре, а когда наступит День воскресения их подвергнут еще более суровому наказанию. Это страшное возмездие ожидает каждого, кто обвиняет во лжи Божьих посланников и упрямо сопротивляется им.","audio":"040046","words":[{"ayah":46,"position":1,"text":"اَلنَّارُ","audio":"040/040_046_001.mp3"},{"ayah":46,"position":2,"text":"یُعْرَضُوْنَ","audio":"040/040_046_002.mp3"},{"ayah":46,"position":3,"text":"عَلَیْهَا","audio":"040/040_046_003.mp3"},{"ayah":46,"position":4,"text":"غُدُوًّا","audio":"040/040_046_004.mp3"},{"ayah":46,"position":5,"text":"وَّ عَشِیًّا ۚ","audio":"040/040_046_005.mp3"},{"ayah":46,"position":6,"text":"وَ یَوْمَ","audio":"040/040_046_006.mp3"},{"ayah":46,"position":7,"text":"تَقُوْمُ","audio":"040/040_046_007.mp3"},{"ayah":46,"position":8,"text":"السَّاعَةُ ۫","audio":"040/040_046_008.mp3"},{"ayah":46,"position":9,"text":"اَدْخِلُوْۤا","audio":"040/040_046_009.mp3"},{"ayah":46,"position":10,"text":"اٰلَ","audio":"040/040_046_010.mp3"},{"ayah":46,"position":11,"text":"فِرْعَوْنَ","audio":"040/040_046_011.mp3"},{"ayah":46,"position":12,"text":"اَشَدَّ","audio":"040/040_046_012.mp3"},{"ayah":46,"position":13,"text":"الْعَذَابِ ","audio":"040/040_046_013.mp3"}]},{"chapter_id":40,"verse_number":47,"verse_key":"40:47","arabic_text":"وَإِذْ يَتَحَآجُّونَ فِى ٱلنَّارِ فَيَقُولُ ٱلضُّعَفَـٰٓؤُا۟ لِلَّذِينَ ٱسْتَكْبَرُوٓا۟ إِنَّا كُنَّا لَكُمْ تَبَعًۭا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا نَصِيبًۭا مِّنَ ٱلنَّارِ","kazakh_text":"Сол уақытта олар тозақта керкілдеседі. Нашарлары, паңсығандарына: \"Расында біз сендерге ерген едік. Ал енді сендер, бізден оттың бір бөлімін кетіре аласыңдар ма?\",-дейді.","russian_text":" Когда они будут препираться друг с другом в Огне, слабые скажут тем, которые превозносились: \"Мы следовали за вами. Не избавите ли вы нас от доли Огня?\"","kazakh_transcript":"уәиз̃ йәтәхәжжуунә фиин нәри фәйәқуулуд дуъафәу лилләз̃иинә стәкбәруу иннә куннә ләкум тәбәъан фәһәл әнтум муғнуунә ъаннә нәсиибәм минән нәр","russian_tafseer":"Всевышний поведал о пререканиях, в которые вступят между собой обитатели Ада. Они будут упрекать друг друга и даже обратятся за помощью к стражам, охраняющим Геенну. Неверующие, которые были унижены на земле, будут оправдываться тем, что они всего лишь повиновались заблудшим предводителям, а последние будут яростно отрекаться от них. Одни из них скажут: «Мы всего лишь следовали за вами. Вы надменно отрицали истину и призывали нас к тому же. Вы призывали нас к многобожию и злодеяниям и, в конце концов, ввели нас в заблуждение. Не можете ли вы избавить нас от Адского Огня?»","audio":"040047","words":[{"ayah":47,"position":1,"text":"وَ اِذْ","audio":"040/040_047_001.mp3"},{"ayah":47,"position":2,"text":"یَتَحَآجُّوْنَ","audio":"040/040_047_002.mp3"},{"ayah":47,"position":3,"text":"فِی","audio":"040/040_047_003.mp3"},{"ayah":47,"position":4,"text":"النَّارِ","audio":"040/040_047_004.mp3"},{"ayah":47,"position":5,"text":"فَیَقُوْلُ","audio":"040/040_047_005.mp3"},{"ayah":47,"position":6,"text":"الضُّعَفٰٓؤُا","audio":"040/040_047_006.mp3"},{"ayah":47,"position":7,"text":"لِلَّذِیْنَ","audio":"040/040_047_007.mp3"},{"ayah":47,"position":8,"text":"اسْتَكْبَرُوْۤا","audio":"040/040_047_008.mp3"},{"ayah":47,"position":9,"text":"اِنَّا","audio":"040/040_047_009.mp3"},{"ayah":47,"position":10,"text":"كُنَّا","audio":"040/040_047_010.mp3"},{"ayah":47,"position":11,"text":"لَكُمْ","audio":"040/040_047_011.mp3"},{"ayah":47,"position":12,"text":"تَبَعًا","audio":"040/040_047_012.mp3"},{"ayah":47,"position":13,"text":"فَهَلْ","audio":"040/040_047_013.mp3"},{"ayah":47,"position":14,"text":"اَنْتُمْ","audio":"040/040_047_014.mp3"},{"ayah":47,"position":15,"text":"مُّغْنُوْنَ","audio":"040/040_047_015.mp3"},{"ayah":47,"position":16,"text":"عَنَّا","audio":"040/040_047_016.mp3"},{"ayah":47,"position":17,"text":"نَصِیْبًا","audio":"040/040_047_017.mp3"},{"ayah":47,"position":18,"text":"مِّنَ","audio":"040/040_047_018.mp3"},{"ayah":47,"position":19,"text":"النَّارِ","audio":"040/040_047_019.mp3"}]},{"chapter_id":40,"verse_number":48,"verse_key":"40:48","arabic_text":"قَالَ ٱلَّذِينَ ٱسْتَكْبَرُوٓا۟ إِنَّا كُلٌّۭ فِيهَآ إِنَّ ٱللَّهَ قَدْ حَكَمَ بَيْنَ ٱلْعِبَادِ","kazakh_text":"Паңсыгандары: \"Расында бәріміз тозақтамыз. Ктдіксіз Алла, қүлдарының арасына ткім беріп қойған\" дейді.","russian_text":" Те, которые превозносились, скажут: \"Все мы - в нем. Воистину, Аллах уже рассудил между рабами\".","kazakh_transcript":"қаләл ләз̃иинә стәкбәруу иннә куллун фииһә инналлаһа қад хәкәмә бәйнәл ъибәд","russian_tafseer":"Мы слабы и беспомощны, да и Аллах уже вынес относительно всех нас справедливый приговор. Каждый из нас получил свою долю мучительного наказания, и никто не сможет ни усугубить, ни облегчить нашего положения. Никому не дано изменить приговор премудрого Судии.","audio":"040048","words":[{"ayah":48,"position":1,"text":"قَالَ","audio":"040/040_048_001.mp3"},{"ayah":48,"position":2,"text":"الَّذِیْنَ","audio":"040/040_048_002.mp3"},{"ayah":48,"position":3,"text":"اسْتَكْبَرُوْۤا","audio":"040/040_048_003.mp3"},{"ayah":48,"position":4,"text":"اِنَّا","audio":"040/040_048_004.mp3"},{"ayah":48,"position":5,"text":"كُلٌّ","audio":"040/040_048_005.mp3"},{"ayah":48,"position":6,"text":"فِیْهَاۤ ۙ","audio":"040/040_048_006.mp3"},{"ayah":48,"position":7,"text":"اِنَّ","audio":"040/040_048_007.mp3"},{"ayah":48,"position":8,"text":"اللّٰهَ","audio":"040/040_048_008.mp3"},{"ayah":48,"position":9,"text":"قَدْ","audio":"040/040_048_009.mp3"},{"ayah":48,"position":10,"text":"حَكَمَ","audio":"040/040_048_010.mp3"},{"ayah":48,"position":11,"text":"بَیْنَ","audio":"040/040_048_011.mp3"},{"ayah":48,"position":12,"text":"الْعِبَادِ ","audio":"040/040_048_012.mp3"}]},{"chapter_id":40,"verse_number":49,"verse_key":"40:49","arabic_text":"وَقَالَ ٱلَّذِينَ فِى ٱلنَّارِ لِخَزَنَةِ جَهَنَّمَ ٱدْعُوا۟ رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًۭا مِّنَ ٱلْعَذَابِ","kazakh_text":"Оттағылар, тозақтың сақшысына: \"Раббыларыңнан тілеңдер. Азабымыздан бір күн жеңілтсін\" дейді.","russian_text":" Те, которые попали в Огонь, скажут стражам Геенны: \"Помолите вашего Господа, пусть Он облегчит наши мучения хотя бы на день\".","kazakh_transcript":"уәқаләл ләз̃иинә фиин нәри лихазәнәти жәһәннәмә дъуу раббәкум йухаффиф ъаннә йәумәм минәл ъаз̃әб","russian_tafseer":"Тогда все адские мученики станут просить суровых стражей Ада: «Призовите вашего Господа! Может быть, нам будет позволено хотя бы разок вздохнуть с облегчением». Ангелы станут упрекать неверующих и объяснят им, что ничье заступничество не принесет им облегчения и что никакие молитвы не помогут им. Они скажут: «Разве посланники не разъяснили вам истину и прямой путь? Разве вы не ведали о том, что приближает людей к Аллаху и что отдаляет их от Него?» Неверующие сознаются в том, что к ним приходили Божьи посланники, о правоте которых свидетельствовали многочисленные знамения и неопровержимые доказательства. Они также сознаются в том, что были несправедливы, когда продолжали упрямо отрицать истину, после того как она стала ясна им. Тогда стражи огненной Преисподней откажутся заступаться за обитателей Ада перед Аллахом и скажут: «Тогда взывайте сами, но принесут ли вам пользу ваши молитвы?» Словно отвечая на этот вопрос, Всевышний Аллах возвестил о том, что все мольбы неверующих являются тщетными. Они представляют собой лишь бесполезные слова, от которых нет никакого проку, потому что неверие и многобожие разрушают даже самые прекрасные поступки человека и делают его молитвы бессмысленными и бесполезными.В предыдущих аятах Господь сообщил о наказании, которое выпало на долю приспешников Фараона в мирской жизни, в барзахе, где человеческие души пребудут после смерти вплоть до наступления Судного дня, а также в Последней жизни. Господь также поведал об ужасе, который будут испытывать обитатели Ада, осмелившиеся враждовать с пророками и посланниками. Затем Всевышний Аллах поведал о своих посланниках и правоверных и сказал:","audio":"040049","words":[{"ayah":49,"position":1,"text":"وَ قَالَ","audio":"040/040_049_001.mp3"},{"ayah":49,"position":2,"text":"الَّذِیْنَ","audio":"040/040_049_002.mp3"},{"ayah":49,"position":3,"text":"فِی","audio":"040/040_049_003.mp3"},{"ayah":49,"position":4,"text":"النَّارِ","audio":"040/040_049_004.mp3"},{"ayah":49,"position":5,"text":"لِخَزَنَةِ","audio":"040/040_049_005.mp3"},{"ayah":49,"position":6,"text":"جَهَنَّمَ","audio":"040/040_049_006.mp3"},{"ayah":49,"position":7,"text":"ادْعُوْا","audio":"040/040_049_007.mp3"},{"ayah":49,"position":8,"text":"رَبَّكُمْ","audio":"040/040_049_008.mp3"},{"ayah":49,"position":9,"text":"یُخَفِّفْ","audio":"040/040_049_009.mp3"},{"ayah":49,"position":10,"text":"عَنَّا","audio":"040/040_049_010.mp3"},{"ayah":49,"position":11,"text":"یَوْمًا","audio":"040/040_049_011.mp3"},{"ayah":49,"position":12,"text":"مِّنَ","audio":"040/040_049_012.mp3"},{"ayah":49,"position":13,"text":"الْعَذَابِ ","audio":"040/040_049_013.mp3"}]},{"chapter_id":40,"verse_number":50,"verse_key":"40:50","arabic_text":"قَالُوٓا۟ أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِٱلْبَيِّنَـٰتِ ۖ قَالُوا۟ بَلَىٰ ۚ قَالُوا۟ فَٱدْعُوا۟ ۗ وَمَا دُعَـٰٓؤُا۟ ٱلْكَـٰفِرِينَ إِلَّا فِى ضَلَـٰلٍ","kazakh_text":"(Тозақ сақшылары): \"Сендерге елшілерің мүғжизалармен келмеді ме?\",- дейді. Олар: \"Әрине!\",- дейді. (Сақшылар): \"Ендеше жалбарыныңдар, кәпірлердің тілегі мүлде зая кетудө\" дейді.","russian_text":" Они скажут: \"Разве ваши посланники не приходили к вам с ясными знамениями?\" Они ответят: \"Конечно\". Они скажут: \"Тогда молите сами\". Но мольбы неверующих безуспешны.","kazakh_transcript":"қалуу әуәләм тәку тә'тиикум русулукум билбәйинәти [cалә] қалуу бәлә [жим] қалуу фәдъу [қалә] уәмә дуъаул кәфириинә иллә фии даләл","russian_tafseer":48,"audio":"040050","words":[{"ayah":50,"position":1,"text":"قَالُوْۤا","audio":"040/040_050_001.mp3"},{"ayah":50,"position":2,"text":"اَوَ لَمْ","audio":"040/040_050_002.mp3"},{"ayah":50,"position":3,"text":"تَكُ","audio":"040/040_050_003.mp3"},{"ayah":50,"position":4,"text":"تَاْتِیْكُمْ","audio":"040/040_050_004.mp3"},{"ayah":50,"position":5,"text":"رُسُلُكُمْ","audio":"040/040_050_005.mp3"},{"ayah":50,"position":6,"text":"بِالْبَیِّنٰتِ ؕ","audio":"040/040_050_006.mp3"},{"ayah":50,"position":7,"text":"قَالُوْا","audio":"040/040_050_007.mp3"},{"ayah":50,"position":8,"text":"بَلٰی ؕ","audio":"040/040_050_008.mp3"},{"ayah":50,"position":9,"text":"قَالُوْا","audio":"040/040_050_009.mp3"},{"ayah":50,"position":10,"text":"فَادْعُوْا ۚ","audio":"040/040_050_010.mp3"},{"ayah":50,"position":11,"text":"وَ مَا","audio":"040/040_050_011.mp3"},{"ayah":50,"position":12,"text":"دُعٰٓؤُا","audio":"040/040_050_012.mp3"},{"ayah":50,"position":13,"text":"الْكٰفِرِیْنَ","audio":"040/040_050_013.mp3"},{"ayah":50,"position":14,"text":"اِلَّا","audio":"040/040_050_014.mp3"},{"ayah":50,"position":15,"text":"فِیْ","audio":"040/040_050_015.mp3"},{"ayah":50,"position":16,"text":"ضَلٰلٍ۠","audio":"040/040_050_016.mp3"}]},{"chapter_id":40,"verse_number":51,"verse_key":"40:51","arabic_text":"إِنَّا لَنَنصُرُ رُسُلَنَا وَٱلَّذِينَ ءَامَنُوا۟ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَيَوْمَ يَقُومُ ٱلْأَشْهَـٰدُ","kazakh_text":"Расында елшілерімізге иман келтіргендерге дтние тіршілігінде де куәлікке тұратын (қиямет) күні де әлбетте жәрдем етеміз.","russian_text":" Воистину, Мы окажем помощь Нашим посланникам и верующим в мирской жизни и в тот день, когда предстанут свидетели.","kazakh_transcript":"иннә ләнәнсуру русуләнә уәлләз̃иинә әмәнуу фиил хәйәтид дунйә уәйәумә йәқуумул әшһәд","russian_tafseer":"Помощь Аллаха в мирской жизни складывается из неопровержимых доказательств и победы над врагами ислама. А в Последней жизни Аллах поможет правоверным справедливым возмездием, благодаря которому верующие и их сторонники получат щедрое вознаграждение, а их враги и противники — суровое наказание. Вот тогда нечестивцы окажутся в обители, которая не принесет мученикам ничего, кроме печалей и страданий.","audio":"040051","words":[{"ayah":51,"position":1,"text":"اِنَّا","audio":"040/040_051_001.mp3"},{"ayah":51,"position":2,"text":"لَنَنْصُرُ","audio":"040/040_051_002.mp3"},{"ayah":51,"position":3,"text":"رُسُلَنَا","audio":"040/040_051_003.mp3"},{"ayah":51,"position":4,"text":"وَ الَّذِیْنَ","audio":"040/040_051_004.mp3"},{"ayah":51,"position":5,"text":"اٰمَنُوْا","audio":"040/040_051_005.mp3"},{"ayah":51,"position":6,"text":"فِی","audio":"040/040_051_006.mp3"},{"ayah":51,"position":7,"text":"الْحَیٰوةِ","audio":"040/040_051_007.mp3"},{"ayah":51,"position":8,"text":"الدُّنْیَا","audio":"040/040_051_008.mp3"},{"ayah":51,"position":9,"text":"وَ یَوْمَ","audio":"040/040_051_009.mp3"},{"ayah":51,"position":10,"text":"یَقُوْمُ","audio":"040/040_051_010.mp3"},{"ayah":51,"position":11,"text":"الْاَشْهَادُۙ","audio":"040/040_051_011.mp3"}]},{"chapter_id":40,"verse_number":52,"verse_key":"40:52","arabic_text":"يَوْمَ لَا يَنفَعُ ٱلظَّـٰلِمِينَ مَعْذِرَتُهُمْ ۖ وَلَهُمُ ٱللَّعْنَةُ وَلَهُمْ سُوٓءُ ٱلدَّارِ","kazakh_text":"Ол күні залымдардың желеулері кәдеге аспайды. Оларға қарғыс болады. Және жүрттың жаманы да солардікі.","russian_text":" В тот день извинения (или оправдания) не помогут беззаконникам. На них лежит проклятие, и им уготована Скверная обитель.","kazakh_transcript":"йәумә лә йәнфәъуз залимиинә мәъз̃ирәтуһум [cалә] уәләһумул ләънәту уәләһум сууд дәр","russian_tafseer":50,"audio":"040052","words":[{"ayah":52,"position":1,"text":"یَوْمَ","audio":"040/040_052_001.mp3"},{"ayah":52,"position":2,"text":"لَا","audio":"040/040_052_002.mp3"},{"ayah":52,"position":3,"text":"یَنْفَعُ","audio":"040/040_052_003.mp3"},{"ayah":52,"position":4,"text":"الظّٰلِمِیْنَ","audio":"040/040_052_004.mp3"},{"ayah":52,"position":5,"text":"مَعْذِرَتُهُمْ","audio":"040/040_052_005.mp3"},{"ayah":52,"position":6,"text":"وَ لَهُمُ","audio":"040/040_052_006.mp3"},{"ayah":52,"position":7,"text":"اللَّعْنَةُ","audio":"040/040_052_007.mp3"},{"ayah":52,"position":8,"text":"وَ لَهُمْ","audio":"040/040_052_008.mp3"},{"ayah":52,"position":9,"text":"سُوْٓءُ","audio":"040/040_052_009.mp3"},{"ayah":52,"position":10,"text":"الدَّارِ ","audio":"040/040_052_010.mp3"}]},{"chapter_id":40,"verse_number":53,"verse_key":"40:53","arabic_text":"وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْهُدَىٰ وَأَوْرَثْنَا بَنِىٓ إِسْرَٰٓءِيلَ ٱلْكِتَـٰبَ","kazakh_text":"Расында Мтса (Ғ.С.) ға тура жол беріп, Израил ұрпақтарын Тәуратқа мүрагер қылдық.","russian_text":" Мы даровали Мусе (Моисею) верное руководство и дали в наследство сынам Исраила (Израиля) Писание","kazakh_transcript":"уәләқад әтәйнә муусәл һудә уәәурәс̃нә бәнии исрәииләл китәб","russian_tafseer":"После упоминания о судьбе Мусы, Фараона и его воинов Всевышний Аллах сообщил о том, что Он даровал своему пророку Мусе руководство к прямому пути, то есть ясные знамения и полезное знание, которые помогают людям встать на прямой путь. Аллах также ниспослал Мусе Тору — Писание, которое потомки Исраила унаследовали от своего посланника и передавали из поколения в поколение.","audio":"040053","words":[{"ayah":53,"position":1,"text":"وَ لَقَدْ","audio":"040/040_053_001.mp3"},{"ayah":53,"position":2,"text":"اٰتَیْنَا","audio":"040/040_053_002.mp3"},{"ayah":53,"position":3,"text":"مُوْسَی","audio":"040/040_053_003.mp3"},{"ayah":53,"position":4,"text":"الْهُدٰی","audio":"040/040_053_004.mp3"},{"ayah":53,"position":5,"text":"وَ اَوْرَثْنَا","audio":"040/040_053_005.mp3"},{"ayah":53,"position":6,"text":"بَنِیْۤ","audio":"040/040_053_006.mp3"},{"ayah":53,"position":7,"text":"اِسْرَآءِیْلَ","audio":"040/040_053_007.mp3"},{"ayah":53,"position":8,"text":"الْكِتٰبَۙ","audio":"040/040_053_008.mp3"}]},{"chapter_id":40,"verse_number":54,"verse_key":"40:54","arabic_text":"هُدًۭى وَذِكْرَىٰ لِأُو۟لِى ٱلْأَلْبَـٰبِ","kazakh_text":"Ақыл иелеріне тура жол әрі үгіт.","russian_text":" как верное руководство и напоминание для обладающих разумом.","kazakh_transcript":"һудәу уәз̃икрә лиуулиил әлбәб","russian_tafseer":"Это Писание содержало в себе верное руководство, то есть религиозные предписания и многие другие знания. Оно служило наставлением для людей, потому что открывало рабам Аллаха глаза на добро и зло, призывало их совершать добрые деяния и предостерегало от совершения дурных поступков. Однако далеко не каждый человек мог извлечь пользу из этих наставлений — это удавалось только тем, кто обладал здравым разумом.","audio":"040054","words":[{"ayah":54,"position":1,"text":"هُدًی","audio":"040/040_054_001.mp3"},{"ayah":54,"position":2,"text":"وَّ ذِكْرٰی","audio":"040/040_054_002.mp3"},{"ayah":54,"position":3,"text":"لِاُولِی","audio":"040/040_054_003.mp3"},{"ayah":54,"position":4,"text":"الْاَلْبَابِ ","audio":"040/040_054_004.mp3"}]},{"chapter_id":40,"verse_number":55,"verse_key":"40:55","arabic_text":"فَٱصْبِرْ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ وَٱسْتَغْفِرْ لِذَنۢبِكَ وَسَبِّحْ بِحَمْدِ رَبِّكَ بِٱلْعَشِىِّ وَٱلْإِبْكَـٰرِ","kazakh_text":"(Мүхаммед Ғ.С.) ендеше сабыр ет. Шын мәнінде Алланың уәдесі хақ. Ертелі-кеш күнәңның жарылқануын тіле. Раббыңды дәріптеп, макта. (48-С. 2-А.)","russian_text":" Будь же терпелив, ибо обещание Аллаха истинно. Проси прощения за свой грех и прославляй хвалой своего Господа после полудня и утром.","kazakh_transcript":"фәсбир иннә уәъдаллаһи хаққуу уәстәғфир лиз̃әнбикә уәсәббих бихәмди раббикә билъашийи уәлибкәр","russian_tafseer":"О Посланник! Терпеливо сноси предопределение своего Господа, как это делали жившие до тебя твердые духом посланники. Воистину, обещание Аллаха непреложно, и не следует сомневаться в его истинности и правдивости. Подобные сомнения могут помешать тебе терпеливо выполнять свои обязанности. Божественное откровение — это сущая правда, и каждый благоразумный человек обязан терпеливо бороться за нее и усердно отстаивать ее. Аллах напомнил Пророку Мухаммаду, мир ему и благословение Аллаха, об истинности своего обещания, дабы побудить его еще более терпеливо выполнять повеления Аллаха и остерегаться всего, что может вызвать Его гнев.О Мухаммад! Проси прощения за свой грех, потому что именно грехи могут помешать человеку обрести вечное счастье и преуспеяние. Если ты будешь терпелив, то сумеешь добиться всего самого заветного и желанного. Если же ты в добавок ко всему попросишь прощения у Аллаха, то сумеешь избежать всего скверного и неприятного.Непрестанно возноси хвалу Всевышнему Господу и делай это особенно усердно по вечерам и по утрам, потому что именно это время суток лучше всего годится для поминания Аллаха. Существуют различные обязательные и необязательные предписания религии, которые каждый мусульманин должен совершать утром и вечером. Эти прекрасные обряды поклонения помогают правоверным успешно доводить до конца все остальные благие начинания.","audio":"040055","words":[{"ayah":55,"position":1,"text":"فَاصْبِرْ","audio":"040/040_055_001.mp3"},{"ayah":55,"position":2,"text":"اِنَّ","audio":"040/040_055_002.mp3"},{"ayah":55,"position":3,"text":"وَعْدَ","audio":"040/040_055_003.mp3"},{"ayah":55,"position":4,"text":"اللّٰهِ","audio":"040/040_055_004.mp3"},{"ayah":55,"position":5,"text":"حَقٌّ","audio":"040/040_055_005.mp3"},{"ayah":55,"position":6,"text":"وَّ اسْتَغْفِرْ","audio":"040/040_055_006.mp3"},{"ayah":55,"position":7,"text":"لِذَنْۢبِكَ","audio":"040/040_055_007.mp3"},{"ayah":55,"position":8,"text":"وَ سَبِّحْ","audio":"040/040_055_008.mp3"},{"ayah":55,"position":9,"text":"بِحَمْدِ","audio":"040/040_055_009.mp3"},{"ayah":55,"position":10,"text":"رَبِّكَ","audio":"040/040_055_010.mp3"},{"ayah":55,"position":11,"text":"بِالْعَشِیِّ","audio":"040/040_055_011.mp3"},{"ayah":55,"position":12,"text":"وَ الْاِبْكَارِ ","audio":"040/040_055_012.mp3"}]},{"chapter_id":40,"verse_number":56,"verse_key":"40:56","arabic_text":"إِنَّ ٱلَّذِينَ يُجَـٰدِلُونَ فِىٓ ءَايَـٰتِ ٱللَّهِ بِغَيْرِ سُلْطَـٰنٍ أَتَىٰهُمْ ۙ إِن فِى صُدُورِهِمْ إِلَّا كِبْرٌۭ مَّا هُم بِبَـٰلِغِيهِ ۚ فَٱسْتَعِذْ بِٱللَّهِ ۖ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْبَصِيرُ","kazakh_text":"Алланың аяттарьгаа байланысты өздеріне бір дәлел келмесе де тартысқандардың көкіректерінде өздері әсте жете алмайтын бір менмендік бар. Енді Аллаға сиын. Күдіксіз Ол, толық естуші, аса қырагы.","russian_text":" Воистину, в сердцах тех, которые препираются относительно знамений Аллаха безо всякого довода, явившегося к ним, нет ничего, кроме высокомерия. Они не достигнут этого (своей цели). Прибегай же к защите Аллаха. Воистину, Он - Слышащий, Видящий.","kazakh_transcript":"иннәл ләз̃иинә йужәдилуунә фии әйәтиллаһи биғайри султанин әтәһум [лә] ин фии судууриһим иллә кибрум мә һум бибәлиғииһ [жим] фәстәъиз̃ билләһи [cалә] иннәһу һууәс сәмииъул бәсиир","russian_tafseer":"Всевышний поведал о грешниках, которые пытаются своими лживыми речами опровергнуть знамения Аллаха. Они не имеют ни веских доводов, ни убедительных доказательств, но продолжают настаивать на своем, потому что в их сердцах живет высокомерие. Они надменно отрицают истину, свысока смотрят на ее проповедников и горят желанием возвыситься благодаря своим лживым утверждениям. Однако Всевышний Аллах обрадовал правоверных тем, что нечестивцам никогда не удастся достичь желанной цели. Противники истины всегда будут повержены, а высокомерные грешники всегда будут унижены.Затем Всевышний повелел искать защиты у Аллаха. Он не упомянул о том, от чего следует искать защиты у Аллаха, дабы это повеление носило общий характер. Мусульмане должны искать защиты от высокомерия и надменного отношения к истине, от дьяволов и неверующих людей, от всего существующего на свете зла. Поистине, Аллах — Слышащий и Видящий. Он слышит самые различные голоса и видит самые различные вещи, где бы они ни находились.","audio":"040056","words":[{"ayah":56,"position":1,"text":"اِنَّ","audio":"040/040_056_001.mp3"},{"ayah":56,"position":2,"text":"الَّذِیْنَ","audio":"040/040_056_002.mp3"},{"ayah":56,"position":3,"text":"یُجَادِلُوْنَ","audio":"040/040_056_003.mp3"},{"ayah":56,"position":4,"text":"فِیْۤ","audio":"040/040_056_004.mp3"},{"ayah":56,"position":5,"text":"اٰیٰتِ","audio":"040/040_056_005.mp3"},{"ayah":56,"position":6,"text":"اللّٰهِ","audio":"040/040_056_006.mp3"},{"ayah":56,"position":7,"text":"بِغَیْرِ","audio":"040/040_056_007.mp3"},{"ayah":56,"position":8,"text":"سُلْطٰنٍ","audio":"040/040_056_008.mp3"},{"ayah":56,"position":9,"text":"اَتٰىهُمْ ۙ","audio":"040/040_056_009.mp3"},{"ayah":56,"position":10,"text":"اِنْ","audio":"040/040_056_010.mp3"},{"ayah":56,"position":11,"text":"فِیْ","audio":"040/040_056_011.mp3"},{"ayah":56,"position":12,"text":"صُدُوْرِهِمْ","audio":"040/040_056_012.mp3"},{"ayah":56,"position":13,"text":"اِلَّا","audio":"040/040_056_013.mp3"},{"ayah":56,"position":14,"text":"كِبْرٌ","audio":"040/040_056_014.mp3"},{"ayah":56,"position":15,"text":"مَّا","audio":"040/040_056_015.mp3"},{"ayah":56,"position":16,"text":"هُمْ","audio":"040/040_056_016.mp3"},{"ayah":56,"position":17,"text":"بِبَالِغِیْهِ ۚ","audio":"040/040_056_017.mp3"},{"ayah":56,"position":18,"text":"فَاسْتَعِذْ","audio":"040/040_056_018.mp3"},{"ayah":56,"position":19,"text":"بِاللّٰهِ ؕ","audio":"040/040_056_019.mp3"},{"ayah":56,"position":20,"text":"اِنَّهٗ","audio":"040/040_056_020.mp3"},{"ayah":56,"position":21,"text":"هُوَ","audio":"040/040_056_021.mp3"},{"ayah":56,"position":22,"text":"السَّمِیْعُ","audio":"040/040_056_022.mp3"},{"ayah":56,"position":23,"text":"الْبَصِیْرُ ","audio":"040/040_056_023.mp3"}]},{"chapter_id":40,"verse_number":57,"verse_key":"40:57","arabic_text":"لَخَلْقُ ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضِ أَكْبَرُ مِنْ خَلْقِ ٱلنَّاسِ وَلَـٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ","kazakh_text":"Әлбетте көктер мен жерді жарату, адамдарды жаратудан зор. Бірақ адамдардың көбі түсінбейді.","russian_text":" Воистину, сотворение небес и земли есть нечто более великое, чем сотворение людей, но большинство людей не знает этого.","kazakh_transcript":"ләхалқус сәмәуәти уәләрди әкбәру мин халқин нәси уәләкиннә әкс̃әрән нәси лә йәъләмуун","russian_tafseer":"Всевышний сообщил о том, что подсознательно известно каждому человеку. Безусловно, создание небес и земли — более великое деяние, нежели сотворение людей. Как величественны и огромны небеса, и как мал и ничтожен по сравнению с ними человек! Если Аллах сумел создать великие небесные тела и не допустил при этом никакого упущения, то для Него не составит труда воскресить людей после смерти. Это является одним из логических доказательств истинности воскрешения. Если благоразумный человек прислушается к этому доказательству, то он непременно убедится в его неопровержимости и перестанет сомневаться в приближении Судного дня, о котором возвещали все Божьи посланники. Однако многие люди не хотят размышлять над этими простыми истинами, и поэтому Всевышний Аллах отметил, что большая часть людей не ведает об этом. Они не задумываются над пророческими проповедями и не обращают внимания на предостережения своего Господа.","audio":"040057","words":[{"ayah":57,"position":1,"text":"لَخَلْقُ","audio":"040/040_057_001.mp3"},{"ayah":57,"position":2,"text":"السَّمٰوٰتِ","audio":"040/040_057_002.mp3"},{"ayah":57,"position":3,"text":"وَ الْاَرْضِ","audio":"040/040_057_003.mp3"},{"ayah":57,"position":4,"text":"اَكْبَرُ","audio":"040/040_057_004.mp3"},{"ayah":57,"position":5,"text":"مِنْ","audio":"040/040_057_005.mp3"},{"ayah":57,"position":6,"text":"خَلْقِ","audio":"040/040_057_006.mp3"},{"ayah":57,"position":7,"text":"النَّاسِ","audio":"040/040_057_007.mp3"},{"ayah":57,"position":8,"text":"وَ لٰكِنَّ","audio":"040/040_057_008.mp3"},{"ayah":57,"position":9,"text":"اَكْثَرَ","audio":"040/040_057_009.mp3"},{"ayah":57,"position":10,"text":"النَّاسِ","audio":"040/040_057_010.mp3"},{"ayah":57,"position":11,"text":"لَا","audio":"040/040_057_011.mp3"},{"ayah":57,"position":12,"text":"یَعْلَمُوْنَ ","audio":"040/040_057_012.mp3"}]},{"chapter_id":40,"verse_number":58,"verse_key":"40:58","arabic_text":"وَمَا يَسْتَوِى ٱلْأَعْمَىٰ وَٱلْبَصِيرُ وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ وَلَا ٱلْمُسِىٓءُ ۚ قَلِيلًۭا مَّا تَتَذَكَّرُونَ","kazakh_text":"Соқыр мен көруші тең емес. Сондай-ақ иман квлтіріп, ізгі іс істегендер мен жамандық істеушілер де тең емес. Аз ғана түсінесіңдер.","russian_text":" Не равны слепой и зрячий, а также те, которые уверовали и совершали праведные деяния, и творящие зло. Как же мало вы поминаете назидания!","kazakh_transcript":"уәмә йәстәуиил әъмә уәлбәсииру уәлләз̃иинә әмәнуу уәъамилуус салихәти уәләл мусии [жим] қалииләм мә тәтәз̃әккәруун","russian_tafseer":"Аллах возвестил о том, что не равны слепой и зрячий и что не равны праведник и грешник. Никто не станет отрицать первое утверждение, и никто не должен отрицать второе. Человек, который уверовал в Аллаха и стал совершать праведные деяния, не может быть равен тому, кто надменно отказывался поклоняться своему Господу, осмеливался совершать грехи и гневить Всемогущего Аллаха. Но мало кто задумывается над этим, а тот, кто задумывается над этим, делает это крайне редко. Если бы люди размышляли над собственными деяниями, задумывались над добром и злом и сравнивали праведников с грешниками, то они не стали бы отдавать предпочтение тому, что приносит вред, а устремились бы к тому, что приносит пользу. Они непременно предпочли бы прямой путь заблуждению и вечное счастье в Последней жизни — тленным мирским удовольствиям.","audio":"040058","words":[{"ayah":58,"position":1,"text":"وَ مَا","audio":"040/040_058_001.mp3"},{"ayah":58,"position":2,"text":"یَسْتَوِی","audio":"040/040_058_002.mp3"},{"ayah":58,"position":3,"text":"الْاَعْمٰی","audio":"040/040_058_003.mp3"},{"ayah":58,"position":4,"text":"وَ الْبَصِیْرُ ۙ۬","audio":"040/040_058_004.mp3"},{"ayah":58,"position":5,"text":"وَ الَّذِیْنَ","audio":"040/040_058_005.mp3"},{"ayah":58,"position":6,"text":"اٰمَنُوْا","audio":"040/040_058_006.mp3"},{"ayah":58,"position":7,"text":"وَ عَمِلُوا","audio":"040/040_058_007.mp3"},{"ayah":58,"position":8,"text":"الصّٰلِحٰتِ","audio":"040/040_058_008.mp3"},{"ayah":58,"position":9,"text":"وَ لَا","audio":"040/040_058_009.mp3"},{"ayah":58,"position":10,"text":"الْمُسِیْٓءُ ؕ","audio":"040/040_058_010.mp3"},{"ayah":58,"position":11,"text":"قَلِیْلًا","audio":"040/040_058_011.mp3"},{"ayah":58,"position":12,"text":"مَّا","audio":"040/040_058_012.mp3"},{"ayah":58,"position":13,"text":"تَتَذَكَّرُوْنَ ","audio":"040/040_058_013.mp3"}]},{"chapter_id":40,"verse_number":59,"verse_key":"40:59","arabic_text":"إِنَّ ٱلسَّاعَةَ لَـَٔاتِيَةٌۭ لَّا رَيْبَ فِيهَا وَلَـٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يُؤْمِنُونَ","kazakh_text":"Расында қиямет сағаты келеді. Онда шәк жоқ. Бірақ адамдардың көбі сенбейді.","russian_text":" Час непременно наступит, и в нем нет сомнения. Однако большинство людей не верует.","kazakh_transcript":"иннәс сәъатә ләәтийәтул лә рәйбә фииһә уәләкиннә әкс̃әрән нәси лә йу'минуун","russian_tafseer":"Об этом предупреждали самые правдивые из творений — пророки и посланники. Об этом возвещали самые правдивые Писания — Небесные Откровения. Об этом свидетельствовали и продолжают свидетельствовать многочисленные знамения, которые люди могут созерцать вокруг себя. Однако большая часть людей не верует и не придает значения многочисленным доказательствам, которые обязывают всех рабов Аллаха уверовать в истину и покориться ей.Затем Господь указал Своим рабам на то, как они могут обрести успех в религии и мирских делах, и это свидетельствует о Его величайшей милости по отношению к людям. Аллах сказал:","audio":"040059","words":[{"ayah":59,"position":1,"text":"اِنَّ","audio":"040/040_059_001.mp3"},{"ayah":59,"position":2,"text":"السَّاعَةَ","audio":"040/040_059_002.mp3"},{"ayah":59,"position":3,"text":"لَاٰتِیَةٌ","audio":"040/040_059_003.mp3"},{"ayah":59,"position":4,"text":"لَّا","audio":"040/040_059_004.mp3"},{"ayah":59,"position":5,"text":"رَیْبَ","audio":"040/040_059_005.mp3"},{"ayah":59,"position":6,"text":"فِیْهَا","audio":"040/040_059_006.mp3"},{"ayah":59,"position":7,"text":"وَ لٰكِنَّ","audio":"040/040_059_007.mp3"},{"ayah":59,"position":8,"text":"اَكْثَرَ","audio":"040/040_059_008.mp3"},{"ayah":59,"position":9,"text":"النَّاسِ","audio":"040/040_059_009.mp3"},{"ayah":59,"position":10,"text":"لَا","audio":"040/040_059_010.mp3"},{"ayah":59,"position":11,"text":"یُؤْمِنُوْنَ ","audio":"040/040_059_011.mp3"}]},{"chapter_id":40,"verse_number":60,"verse_key":"40:60","arabic_text":"وَقَالَ رَبُّكُمُ ٱدْعُونِىٓ أَسْتَجِبْ لَكُمْ ۚ إِنَّ ٱلَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِى سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ","kazakh_text":"Раббыларың: \"Маған жалбарыңдар! Тілектеріңді қабылдаймын. Расында Маған құлшылық қылудан паңсығандар, олар қор болып, тозаққа кіреді\" дейді.","russian_text":" Ваш Господь сказал: \"Взывайте ко Мне, и Я отвечу вам. Воистину, те, которые превозносятся над поклонением Мне, войдут в Геенну униженными\".","kazakh_transcript":"уәқалә раббукуму дъуунии әстәжиб ләкум [жим] иннәл ләз̃иинә йәстәкбируунә ъан ъибәдәтии сәйәдхулуунә жәһәннәмә дәхириин","russian_tafseer":"Обращайтесь ко Мне за помощью и поклоняйтесь Мне, и ваши молитвы будут услышаны. Если же вы не согласитесь преклоняться перед своим Господом, то помните, что грешники, которые не поклоняются Мне из гордыни, войдут униженными в Ад. Они будут униженны и презренны, ибо воздаянием за высокомерие — это наказание и унижение.","audio":"040060","words":[{"ayah":60,"position":1,"text":"وَ قَالَ","audio":"040/040_060_001.mp3"},{"ayah":60,"position":2,"text":"رَبُّكُمُ","audio":"040/040_060_002.mp3"},{"ayah":60,"position":3,"text":"ادْعُوْنِیْۤ","audio":"040/040_060_003.mp3"},{"ayah":60,"position":4,"text":"اَسْتَجِبْ","audio":"040/040_060_004.mp3"},{"ayah":60,"position":5,"text":"لَكُمْ ؕ","audio":"040/040_060_005.mp3"},{"ayah":60,"position":6,"text":"اِنَّ","audio":"040/040_060_006.mp3"},{"ayah":60,"position":7,"text":"الَّذِیْنَ","audio":"040/040_060_007.mp3"},{"ayah":60,"position":8,"text":"یَسْتَكْبِرُوْنَ","audio":"040/040_060_008.mp3"},{"ayah":60,"position":9,"text":"عَنْ","audio":"040/040_060_009.mp3"},{"ayah":60,"position":10,"text":"عِبَادَتِیْ","audio":"040/040_060_010.mp3"},{"ayah":60,"position":11,"text":"سَیَدْخُلُوْنَ","audio":"040/040_060_011.mp3"},{"ayah":60,"position":12,"text":"جَهَنَّمَ","audio":"040/040_060_012.mp3"},{"ayah":60,"position":13,"text":"دٰخِرِیْنَ۠","audio":"040/040_060_013.mp3"}]},{"chapter_id":40,"verse_number":61,"verse_key":"40:61","arabic_text":"ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلَّيْلَ لِتَسْكُنُوا۟ فِيهِ وَٱلنَّهَارَ مُبْصِرًا ۚ إِنَّ ٱللَّهَ لَذُو فَضْلٍ عَلَى ٱلنَّاسِ وَلَـٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَشْكُرُونَ","kazakh_text":"Ол сондай Алла, сендерге түнді тынығу, күндізді көру үшін жаратты. Күдіксіз Алла, тым кеңшілік иесі. Бірақ адамдардың көбі шүкірлік қылмайды.","russian_text":" Аллах - Тот, Кто сотворил для вас ночь, чтобы вы отдыхали в течение нее, и день для освещения. Воистину, Аллах оказывает людям милость, но большинство людей неблагодарны.","kazakh_transcript":"аллаһул ләз̃ии жәъалә ләкумул ләйлә литәскунуу фииһи уәннәһәрә мубсирә [жим] инналлаһа ләз̃уу фәдлин ъалән нәси уәләкиннә әкс̃әрән нәси лә йәшкуруун","russian_tafseer":"Всевышний перечислил несколько удивительных знамений, свидетельствующих о Его совершенных качествах. Его милость обширна, Его щедрость велика, Его благодарность безгранична, Его могущество совершенно, Его власть абсолютна, а Его владения бескрайни. Он творит все, что пожелает, и живет самой совершенной жизнью. Его безупречные качества и величественные деяния заслуживают самой прекрасной похвалы. Он является Единственным Господом Вселенной и управляет жизнью на небесах и на земле. Он властен над всем сущим, а все остальные живые существа не обладают никакой властью. Они беспомощны и бессильны. Все это свидетельствует о том, что только Всевышний Аллах заслуживает поклонения и обожествления. А что касается творений, то ни одно из них не заслуживает права называться господом или богом. Эти пречистые воззрения позволяют людям лучше познать Всевышнего Аллаха и наполнить свои сердца любовью, страхом и надеждой.Эти два качества, то есть познание Аллаха и поклонение Ему одному, являются истинной целью, ради которой Аллах сотворил этот мир. Это — обязанность каждого раба перед Всевышним Господом, и только выполнив эту обязанность, раб Божий сможет обрести праведность, благочестие, преуспеяние и счастье как при жизни на земле, так и после смерти. Тот, кому посчастливилось познать Аллаха и искренне поклоняться Ему, получил великий дар своего Великодушного Господа. Более того, он получил величайшее удовольствие, которое только может получить человек в этом тленном мире. А тот, кто не сумел познать Аллаха и не вкусил прелести поклонения Ему, навсегда лишился добра и обрек себя на вечные страдания.Господи! Помоги нам лучше узнать Тебя и наполни наши сердца любовью к Тебе. Пусть наши зримые и незримые деяния будут посвящены только Тебе одному, и пусть все они соответствуют Твоим повелениям и предписаниям. Воистину, наши молитвы не кажутся Тебе многочисленными, и для Тебя не составляет труда удовлетворить все наши прошения.О люди! Господь сделал ночь темной, дабы вы могли отдохнуть от дневной суеты. Если бы вы постоянно находились в движении, то причинили бы себе немало вреда. Но Аллах смилостивился над вами, и вы укладываетесь спать и погружаетесь в сладкий сон, благодаря которому отдыхают ваши души и тела. Сон просто необходим для нормальной жизни вашего организма. Кроме того, ночью люди получают возможность уединиться со своими возлюбленными, собраться с мыслями и отдохнуть от насущных проблем.Аллах также сотворил день и сделал это для того, чтобы вы могли видеть. По велению Господа солнце постоянно движется по своей орбите и освещает земной мир. С наступлением дня вы встаете с постелей и начинаете трудиться, пытаясь заработать вознаграждение на земле и после смерти. Вы отводите время для поминания Аллаха и чтения Корана, для совершения намазов и постижения знаний, для торговли и строительства, для кузнечного ремесла и прочих занятий. Одни из вас путешествуют на суше и на море, другие занимаются земледелием, а третьи разводят скотину.Воистину, Аллах одаривает людей всевозможными щедротами. Он осеняет людей Своей милостью, оберегает их от бед и несчастий и поэтому заслуживает самой искренней благодарности и похвалы. Но большая часть людей неблагодарны за это, и причиной их неблагодарности являются невежество и беззаконие. Всевышний также сказал: «Но среди Моих рабов мало благодарных» (34:13). Очень мало людей, которые признают благодеяния своего Господа, добровольно покоряются Его воле, любят Его всей душой и стремятся снискать Его благоволение.","audio":"040061","words":[{"ayah":61,"position":1,"text":"اَللّٰهُ","audio":"040/040_061_001.mp3"},{"ayah":61,"position":2,"text":"الَّذِیْ","audio":"040/040_061_002.mp3"},{"ayah":61,"position":3,"text":"جَعَلَ","audio":"040/040_061_003.mp3"},{"ayah":61,"position":4,"text":"لَكُمُ","audio":"040/040_061_004.mp3"},{"ayah":61,"position":5,"text":"الَّیْلَ","audio":"040/040_061_005.mp3"},{"ayah":61,"position":6,"text":"لِتَسْكُنُوْا","audio":"040/040_061_006.mp3"},{"ayah":61,"position":7,"text":"فِیْهِ","audio":"040/040_061_007.mp3"},{"ayah":61,"position":8,"text":"وَ النَّهَارَ","audio":"040/040_061_008.mp3"},{"ayah":61,"position":9,"text":"مُبْصِرًا ؕ","audio":"040/040_061_009.mp3"},{"ayah":61,"position":10,"text":"اِنَّ","audio":"040/040_061_010.mp3"},{"ayah":61,"position":11,"text":"اللّٰهَ","audio":"040/040_061_011.mp3"},{"ayah":61,"position":12,"text":"لَذُوْ","audio":"040/040_061_012.mp3"},{"ayah":61,"position":13,"text":"فَضْلٍ","audio":"040/040_061_013.mp3"},{"ayah":61,"position":14,"text":"عَلَی","audio":"040/040_061_014.mp3"},{"ayah":61,"position":15,"text":"النَّاسِ","audio":"040/040_061_015.mp3"},{"ayah":61,"position":16,"text":"وَ لٰكِنَّ","audio":"040/040_061_016.mp3"},{"ayah":61,"position":17,"text":"اَكْثَرَ","audio":"040/040_061_017.mp3"},{"ayah":61,"position":18,"text":"النَّاسِ","audio":"040/040_061_018.mp3"},{"ayah":61,"position":19,"text":"لَا","audio":"040/040_061_019.mp3"},{"ayah":61,"position":20,"text":"یَشْكُرُوْنَ ","audio":"040/040_061_020.mp3"}]},{"chapter_id":40,"verse_number":62,"verse_key":"40:62","arabic_text":"ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ خَـٰلِقُ كُلِّ شَىْءٍۢ لَّآ إِلَـٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُؤْفَكُونَ","kazakh_text":"Міне осы Алла Раббыларың. Әр нәрсені жаратушы; Одан басқа ешбір тәңір жоқ. Қайтып адастырыласыңдар?","russian_text":" Таков Аллах - ваш Господь, Творец всякой вещи. Нет божества, кроме Него. До чего же вы отвращены от истины!","kazakh_transcript":"з̃әликумуллаһу раббукум халиқу кулли шәйил лә иләһә иллә һууә [cалә] фәәннә ту'фәкуун","russian_tafseer":"Он один заслуживает поклонения, и Он один господствует над своими творениями. Из последнего утверждения следует, что только Всевышний Аллах ниспосылает Своим рабам пропитание. А это в свою очередь означает, что все творения обязаны благодарить Его и поклоняться только Ему одному.Затем Аллах еще раз подчеркнул свое господствующее положение над творениями и назвал себя творцом всего сущего. А затем Он еще раз подчеркнул свое абсолютное право на поклонение и сказал, что нет божества, кроме Него. Это — повеление искренне поклоняться одному Аллаху. Но как же далеко люди уклонились от прямого пути! Они не хотят поклоняться одному Аллаху даже после того, как им стали ясны убедительные доказательства.","audio":"040062","words":[{"ayah":62,"position":1,"text":"ذٰلِكُمُ","audio":"040/040_062_001.mp3"},{"ayah":62,"position":2,"text":"اللّٰهُ","audio":"040/040_062_002.mp3"},{"ayah":62,"position":3,"text":"رَبُّكُمْ","audio":"040/040_062_003.mp3"},{"ayah":62,"position":4,"text":"خَالِقُ","audio":"040/040_062_004.mp3"},{"ayah":62,"position":5,"text":"كُلِّ","audio":"040/040_062_005.mp3"},{"ayah":62,"position":6,"text":"شَیْءٍ ۘ","audio":"040/040_062_006.mp3"},{"ayah":62,"position":7,"text":"لَاۤ","audio":"040/040_062_007.mp3"},{"ayah":62,"position":8,"text":"اِلٰهَ","audio":"040/040_062_008.mp3"},{"ayah":62,"position":9,"text":"اِلَّا","audio":"040/040_062_009.mp3"},{"ayah":62,"position":10,"text":"هُوَ ۚؗ","audio":"040/040_062_010.mp3"},{"ayah":62,"position":11,"text":"فَاَنّٰی","audio":"040/040_062_011.mp3"},{"ayah":62,"position":12,"text":"تُؤْفَكُوْنَ ","audio":"040/040_062_012.mp3"}]},{"chapter_id":40,"verse_number":63,"verse_key":"40:63","arabic_text":"كَذَٰلِكَ يُؤْفَكُ ٱلَّذِينَ كَانُوا۟ بِـَٔايَـٰتِ ٱللَّهِ يَجْحَدُونَ","kazakh_text":"Осылайша Алланың аяттарына қарсы келгендер адастырылады.","russian_text":" Таким же образом отвращаются те, которые отвергают знамения Аллаха.","kazakh_transcript":"кәз̃әликә йу'фәкул ләз̃иинә кәнуу биәйәтиллаһи йәжхәдуун","russian_tafseer":"Обольщение и заблуждение — это справедливое наказание для тех, кто отвергает знамения Аллаха, враждует с Его посланниками и уклоняется от единобожия и поклонения одному Аллаху. Всевышний сказал: «Когда ниспосылается сура, они смотрят друг на друга: “Видит ли вас кто-нибудь?” А затем они отворачиваются. Аллах отвратил их сердца, потому что они — люди неразумные» (9:127).","audio":"040063","words":[{"ayah":63,"position":1,"text":"كَذٰلِكَ","audio":"040/040_063_001.mp3"},{"ayah":63,"position":2,"text":"یُؤْفَكُ","audio":"040/040_063_002.mp3"},{"ayah":63,"position":3,"text":"الَّذِیْنَ","audio":"040/040_063_003.mp3"},{"ayah":63,"position":4,"text":"كَانُوْا","audio":"040/040_063_004.mp3"},{"ayah":63,"position":5,"text":"بِاٰیٰتِ","audio":"040/040_063_005.mp3"},{"ayah":63,"position":6,"text":"اللّٰهِ","audio":"040/040_063_006.mp3"},{"ayah":63,"position":7,"text":"یَجْحَدُوْنَ ","audio":"040/040_063_007.mp3"}]},{"chapter_id":40,"verse_number":64,"verse_key":"40:64","arabic_text":"ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَرْضَ قَرَارًۭا وَٱلسَّمَآءَ بِنَآءًۭ وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُم مِّنَ ٱلطَّيِّبَـٰتِ ۚ ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ ۖ فَتَبَارَكَ ٱللَّهُ رَبُّ ٱلْعَـٰلَمِينَ","kazakh_text":"Ол Алла сендерге жерді түрақ, көкті күмбез қылды. Сондай-ақ сендерді бейнелегенде көркем бейнеледі. Және де таза нәрселерден көрек берді. Міне осы Алла, Раббыларың. Төтенше үлы Алла, бүкіл әлемнің Раббы.","russian_text":" Аллах - Тот, Кто сотворил для вас землю местом пребывания, а небо - кровлей. Он придал вам облик и сделал ваш облик прекрасным. Он наделил вас благами. Таков Аллах, ваш Господь. Благословен Аллах, Господь миров!","kazakh_transcript":"аллаһул ләз̃ии жәъалә ләкумул әрда қарәрәу уәссәмәә бинәәу уәсаууәрәкум фәәхсәнә сууәрәкум уәрәзәқакум минәт тайибәт [жим] з̃әликумуллаһу раббукум [cалә] фәтәбәрәкаллаһу раббул ъаләмиин","russian_tafseer":"Вы находите на земле все, что необходимо для вашего существования. Вы можете заниматься земледелием и садоводством, строить дома и путешествовать. При этом Аллах не лишил вас кровли, а установил над вами небесный свод. Он украсил его могучими светилами, которые приносят вам много пользы. Благодаря ним вы можете определять стороны света и правильный путь во мраке ночи. Аллах придал вам самый прекрасный облик, благодаря которому вы превосходите по красоте все остальные земные твари. Всевышний также сказал: «Мы сотворили человека в прекраснейшем облике» (95:4).Если ты хочешь убедиться в правдивости этих слов и совершенстве божественной мудрости, то посмотри на людей. Каждая часть человеческого тела имеет самое совершенное строение и занимает самое прекрасное место. В человеческом организме нет такого органа, который не находился бы на своем месте. Посмотри на то, как люди тянутся друг к другу. Разве чувства, которые возникают между людьми, возникают между другими земными тварями? Посмотри на качества, которые отличают человека от всех остальных животных. Разум, вера, любовь, знания — эти прекрасные качества в полной мере соответствуют прекрасному человеческому облику.Аллах также даровал вам удел из мирских благ. Речь идет о яствах, напитках, женщинах, одеждах, удивительных видах и приятных звуках — обо всем, что Всевышний Аллах дозволил для Своих рабов. Более того, Аллах помогает Своим рабам пользоваться этими благами. Однако некоторые мирские блага запрещены Господом, потому что они причиняют вред человеческим душам и телам, а также праведности и благочестию людей.Таков Аллах, ваш Господь. Он управляет делами Вселенной и ниспосылает вам многочисленные милости. Он благословен, поскольку Его качества величественны, а добродетель — велика. Он заботится обо всех творениях и повсюду доставляет свои бесчисленные блага.","audio":"040064","words":[{"ayah":64,"position":1,"text":"اَللّٰهُ","audio":"040/040_064_001.mp3"},{"ayah":64,"position":2,"text":"الَّذِیْ","audio":"040/040_064_002.mp3"},{"ayah":64,"position":3,"text":"جَعَلَ","audio":"040/040_064_003.mp3"},{"ayah":64,"position":4,"text":"لَكُمُ","audio":"040/040_064_004.mp3"},{"ayah":64,"position":5,"text":"الْاَرْضَ","audio":"040/040_064_005.mp3"},{"ayah":64,"position":6,"text":"قَرَارًا","audio":"040/040_064_006.mp3"},{"ayah":64,"position":7,"text":"وَّ السَّمَآءَ","audio":"040/040_064_007.mp3"},{"ayah":64,"position":8,"text":"بِنَآءً","audio":"040/040_064_008.mp3"},{"ayah":64,"position":9,"text":"وَّ صَوَّرَكُمْ","audio":"040/040_064_009.mp3"},{"ayah":64,"position":10,"text":"فَاَحْسَنَ","audio":"040/040_064_010.mp3"},{"ayah":64,"position":11,"text":"صُوَرَكُمْ","audio":"040/040_064_011.mp3"},{"ayah":64,"position":12,"text":"وَ رَزَقَكُمْ","audio":"040/040_064_012.mp3"},{"ayah":64,"position":13,"text":"مِّنَ","audio":"040/040_064_013.mp3"},{"ayah":64,"position":14,"text":"الطَّیِّبٰتِ ؕ","audio":"040/040_064_014.mp3"},{"ayah":64,"position":15,"text":"ذٰلِكُمُ","audio":"040/040_064_015.mp3"},{"ayah":64,"position":16,"text":"اللّٰهُ","audio":"040/040_064_016.mp3"},{"ayah":64,"position":17,"text":"رَبُّكُمْ ۖۚ","audio":"040/040_064_017.mp3"},{"ayah":64,"position":18,"text":"فَتَبٰرَكَ","audio":"040/040_064_018.mp3"},{"ayah":64,"position":19,"text":"اللّٰهُ","audio":"040/040_064_019.mp3"},{"ayah":64,"position":20,"text":"رَبُّ","audio":"040/040_064_020.mp3"},{"ayah":64,"position":21,"text":"الْعٰلَمِیْنَ ","audio":"040/040_064_021.mp3"}]},{"chapter_id":40,"verse_number":65,"verse_key":"40:65","arabic_text":"هُوَ ٱلْحَىُّ لَآ إِلَـٰهَ إِلَّا هُوَ فَٱدْعُوهُ مُخْلِصِينَ لَهُ ٱلدِّينَ ۗ ٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَـٰلَمِينَ","kazakh_text":"Ол тірі Алладан басқа ешбір тәңір жоқ. Ендеше дінді Оған арнап, нагыз ынтамен өзіне жалбарыныңдар. Барлық мақтау бүкіл әлемнің Раббына лайық.","russian_text":" Он - Живой, и нет божества, кроме Него. Взывайте же к Нему, очищая перед Ним веру. Хвала Аллаху, Господу миров!","kazakh_transcript":"һууәл хәййу лә иләһә иллә һууә фәдъууһу мухлисиинә ләһуд диин [қалә] әл хәмду лилләһи раббил ъаләмиин","russian_tafseer":"Аллах живет самой совершенной жизнью и обладает безупречными качествами, без которых такая жизнь невозможна. Среди них — слух, зрение, всемогущество, знание, речь, а также многие другие качества величия и совершенства. Никто не заслуживает поклонения, кроме Него. Посему взывайте к Аллаху для того, чтобы просить Его о помощи или просто поклоняться Ему. Поклоняйтесь Аллаху, взывайте к Аллаху и совершайте праведные дела только ради Него. Он приказал вам быть искренними и сказал: «А ведь им было велено лишь поклоняться Аллаху, служа ему искренне, как ханифы, совершать намаз и выплачивать закят. Это — правая вера» (98:5).Хвала Аллаху, Господу миров! Он заслуживает самой прекрасной хвалы, которую рабы Аллаха обязаны возносить своими прекрасными речами и праведными деяниями. Что касается прекрасных речей, то это — слова поминания и восхваления Аллаха. А что касается праведных деяний, то это — обряды поклонения. Люди обязаны совершать это искренне ради Аллаха, признавая тем самым Его совершенные качества, достохвальные деяния и бесчисленные милости.Затем Всевышний Аллах привел убедительные доводы в пользу необходимости искреннего служения одному Аллаху и запретил поклоняться кому-либо, помимо Него. Всевышний повелел:","audio":"040065","words":[{"ayah":65,"position":1,"text":"هُوَ","audio":"040/040_065_001.mp3"},{"ayah":65,"position":2,"text":"الْحَیُّ","audio":"040/040_065_002.mp3"},{"ayah":65,"position":3,"text":"لَاۤ","audio":"040/040_065_003.mp3"},{"ayah":65,"position":4,"text":"اِلٰهَ","audio":"040/040_065_004.mp3"},{"ayah":65,"position":5,"text":"اِلَّا","audio":"040/040_065_005.mp3"},{"ayah":65,"position":6,"text":"هُوَ","audio":"040/040_065_006.mp3"},{"ayah":65,"position":7,"text":"فَادْعُوْهُ","audio":"040/040_065_007.mp3"},{"ayah":65,"position":8,"text":"مُخْلِصِیْنَ","audio":"040/040_065_008.mp3"},{"ayah":65,"position":9,"text":"لَهُ","audio":"040/040_065_009.mp3"},{"ayah":65,"position":10,"text":"الدِّیْنَ ؕ","audio":"040/040_065_010.mp3"},{"ayah":65,"position":11,"text":"اَلْحَمْدُ","audio":"040/040_065_011.mp3"},{"ayah":65,"position":12,"text":"لِلّٰهِ","audio":"040/040_065_012.mp3"},{"ayah":65,"position":13,"text":"رَبِّ","audio":"040/040_065_013.mp3"},{"ayah":65,"position":14,"text":"الْعٰلَمِیْنَ ","audio":"040/040_065_014.mp3"}]},{"chapter_id":40,"verse_number":66,"verse_key":"40:66","arabic_text":"۞ قُلْ إِنِّى نُهِيتُ أَنْ أَعْبُدَ ٱلَّذِينَ تَدْعُونَ مِن دُونِ ٱللَّهِ لَمَّا جَآءَنِىَ ٱلْبَيِّنَـٰتُ مِن رَّبِّى وَأُمِرْتُ أَنْ أُسْلِمَ لِرَبِّ ٱلْعَـٰلَمِينَ","kazakh_text":"(Мұхаммед Ғ.С.) оларға: \"Маған Раббымнан ашық дәлелдер келген заман; сендердің Алладан өзге жалбарынгандарыңа қүлшылық қылуыма тыйым салындым. Сондай-ақ әлемдердің Раббына бой үсынуға бүйрылдым\" де.","russian_text":" Скажи: \"Воистину, мне запрещено поклоняться тем, кого вы призываете помимо Аллаха, с тех пор, как ко мне явились ясные знамения от моего Господа, и мне велено покориться Господу миров\".","kazakh_transcript":"қул иннии нуһииту ән әъбудәл ләз̃иинә тәдъуунә мин дууниллаһи ләммә жәәнийәл бәйинәту мир раббии уәумирту әу услимә лираббил ъаләмиин","russian_tafseer":"Мне запрещено поклоняться идолам, истуканам и всем остальным ложным богам, которых вы обожествляете наряду с Аллахом. Я не сомневаюсь в справедливости этого предписания. Напротив, я абсолютно убежден в необходимости поклонения одному Аллаху, ибо мой Господь показал мне ясные знамения и повелел мне предаться Аллаху, то есть стать одним из мусульман и подчинить воле Всевышнего свою душу, свой язык и свое тело. Это — самое великое из всех повелений Аллаха. А запрет на поклонение ложным богам — это величайший из Его запретов.","audio":"040066","words":[{"ayah":66,"position":1,"text":"قُلْ","audio":"040/040_066_001.mp3"},{"ayah":66,"position":2,"text":"اِنِّیْ","audio":"040/040_066_002.mp3"},{"ayah":66,"position":3,"text":"نُهِیْتُ","audio":"040/040_066_003.mp3"},{"ayah":66,"position":4,"text":"اَنْ","audio":"040/040_066_004.mp3"},{"ayah":66,"position":5,"text":"اَعْبُدَ","audio":"040/040_066_005.mp3"},{"ayah":66,"position":6,"text":"الَّذِیْنَ","audio":"040/040_066_006.mp3"},{"ayah":66,"position":7,"text":"تَدْعُوْنَ","audio":"040/040_066_007.mp3"},{"ayah":66,"position":8,"text":"مِنْ","audio":"040/040_066_008.mp3"},{"ayah":66,"position":9,"text":"دُوْنِ","audio":"040/040_066_009.mp3"},{"ayah":66,"position":10,"text":"اللّٰهِ","audio":"040/040_066_010.mp3"},{"ayah":66,"position":11,"text":"لَمَّا","audio":"040/040_066_011.mp3"},{"ayah":66,"position":12,"text":"جَآءَنِیَ","audio":"040/040_066_012.mp3"},{"ayah":66,"position":13,"text":"الْبَیِّنٰتُ","audio":"040/040_066_013.mp3"},{"ayah":66,"position":14,"text":"مِنْ","audio":"040/040_066_014.mp3"},{"ayah":66,"position":15,"text":"رَّبِّیْ ؗ","audio":"040/040_066_015.mp3"},{"ayah":66,"position":16,"text":"وَ اُمِرْتُ","audio":"040/040_066_016.mp3"},{"ayah":66,"position":17,"text":"اَنْ","audio":"040/040_066_017.mp3"},{"ayah":66,"position":18,"text":"اُسْلِمَ","audio":"040/040_066_018.mp3"},{"ayah":66,"position":19,"text":"لِرَبِّ","audio":"040/040_066_019.mp3"},{"ayah":66,"position":20,"text":"الْعٰلَمِیْنَ ","audio":"040/040_066_020.mp3"}]},{"chapter_id":40,"verse_number":67,"verse_key":"40:67","arabic_text":"هُوَ ٱلَّذِى خَلَقَكُم مِّن تُرَابٍۢ ثُمَّ مِن نُّطْفَةٍۢ ثُمَّ مِنْ عَلَقَةٍۢ ثُمَّ يُخْرِجُكُمْ طِفْلًۭا ثُمَّ لِتَبْلُغُوٓا۟ أَشُدَّكُمْ ثُمَّ لِتَكُونُوا۟ شُيُوخًۭا ۚ وَمِنكُم مَّن يُتَوَفَّىٰ مِن قَبْلُ ۖ وَلِتَبْلُغُوٓا۟ أَجَلًۭا مُّسَمًّۭى وَلَعَلَّكُمْ تَعْقِلُونَ","kazakh_text":"Сондай Алла сендерді топырақтан, сосын мәниден, сосын ұйыған қаннан жаратып, кейін бөбек қып шыгарып, соңыра ержеткізіп, кәртейтеді. Кейбіреулеріңді (ержетуден) бүрын өлтіреді. Кейбірің белгілі мерзімге жетесіңдер. Әрине ойланарсыңдар.","russian_text":" Он - Тот, Кто сотворил вас из земли, потом - из капли, потом - из сгустка крови. Потом Он выводит вас младенцами, чтобы потом вы могли достигнуть зрелого возраста и чтобы потом вы стали стариками, хотя среди вас есть такие, которых упокаивают раньше, и чтобы вы достигли назначенного срока. Быть может, вы уразумеете.","kazakh_transcript":"һууәл ләз̃ии халәқакум мин турәбин с̃уммә мин нутфәтин с̃уммә мин ъаләқатин с̃уммә йухрижукум тифлән с̃уммә литәблуғуу әшуддәкум с̃уммә литәкуунуу шуйууха [жим] уәминкум мәй йутәуәффә мин қаблу [cалә] уәлитәблуғуу әжәләм мусәммәу уәләъалләкум тәъқилуун","russian_tafseer":"Аллах еще раз подчеркнул необходимость единобожия и напомнил о том, как Он создает Свои творения. Он один сотворил вас, и Он один заслуживает вашего поклонения. Он сотворил вашего прародителя из праха, а затем вывел из него многочисленный человеческий род. Вы появляетесь на свет из крошечной капли, которая закрепляется в чреве ваших матерей, а затем превращается в сгусток крови, который в свою очередь превращается в кусочек мяса. Затем у вас появляются кости, а затем ангел вдыхает в ваше тело жизнь. Потом вы рождаетесь младенцами, а потом вырастаете и достигаете зрелого возраста, то есть приобретаете физическую силу и совершенные умственные способности, после чего многие из вас превращаются в стариков. Некоторые из вас умирают на одной из перечисленных стадий, но все вы достигаете определенного срока, то есть расстаетесь с этим тленным миром. Задумайтесь над этим, и вам станет ясно, что Творец, Который способен так сильно изменять облик Своих творений, должен обладать неограниченной властью и совершенным могуществом. Он безупречен и заслуживает обожествления, а вы, как и все остальные творения, имеете много пороков и недостатков.","audio":"040067","words":[{"ayah":67,"position":1,"text":"هُوَ","audio":"040/040_067_001.mp3"},{"ayah":67,"position":2,"text":"الَّذِیْ","audio":"040/040_067_002.mp3"},{"ayah":67,"position":3,"text":"خَلَقَكُمْ","audio":"040/040_067_003.mp3"},{"ayah":67,"position":4,"text":"مِّنْ","audio":"040/040_067_004.mp3"},{"ayah":67,"position":5,"text":"تُرَابٍ","audio":"040/040_067_005.mp3"},{"ayah":67,"position":6,"text":"ثُمَّ","audio":"040/040_067_006.mp3"},{"ayah":67,"position":7,"text":"مِنْ","audio":"040/040_067_007.mp3"},{"ayah":67,"position":8,"text":"نُّطْفَةٍ","audio":"040/040_067_008.mp3"},{"ayah":67,"position":9,"text":"ثُمَّ","audio":"040/040_067_009.mp3"},{"ayah":67,"position":10,"text":"مِنْ","audio":"040/040_067_010.mp3"},{"ayah":67,"position":11,"text":"عَلَقَةٍ","audio":"040/040_067_011.mp3"},{"ayah":67,"position":12,"text":"ثُمَّ","audio":"040/040_067_012.mp3"},{"ayah":67,"position":13,"text":"یُخْرِجُكُمْ","audio":"040/040_067_013.mp3"},{"ayah":67,"position":14,"text":"طِفْلًا","audio":"040/040_067_014.mp3"},{"ayah":67,"position":15,"text":"ثُمَّ","audio":"040/040_067_015.mp3"},{"ayah":67,"position":16,"text":"لِتَبْلُغُوْۤا","audio":"040/040_067_016.mp3"},{"ayah":67,"position":17,"text":"اَشُدَّكُمْ","audio":"040/040_067_017.mp3"},{"ayah":67,"position":18,"text":"ثُمَّ","audio":"040/040_067_018.mp3"},{"ayah":67,"position":19,"text":"لِتَكُوْنُوْا","audio":"040/040_067_019.mp3"},{"ayah":67,"position":20,"text":"شُیُوْخًا ۚ","audio":"040/040_067_020.mp3"},{"ayah":67,"position":21,"text":"وَ مِنْكُمْ","audio":"040/040_067_021.mp3"},{"ayah":67,"position":22,"text":"مَّنْ","audio":"040/040_067_022.mp3"},{"ayah":67,"position":23,"text":"یُّتَوَفّٰی","audio":"040/040_067_023.mp3"},{"ayah":67,"position":24,"text":"مِنْ","audio":"040/040_067_024.mp3"},{"ayah":67,"position":25,"text":"قَبْلُ","audio":"040/040_067_025.mp3"},{"ayah":67,"position":26,"text":"وَ لِتَبْلُغُوْۤا","audio":"040/040_067_026.mp3"},{"ayah":67,"position":27,"text":"اَجَلًا","audio":"040/040_067_027.mp3"},{"ayah":67,"position":28,"text":"مُّسَمًّی","audio":"040/040_067_028.mp3"},{"ayah":67,"position":29,"text":"وَّ لَعَلَّكُمْ","audio":"040/040_067_029.mp3"},{"ayah":67,"position":30,"text":"تَعْقِلُوْنَ ","audio":"040/040_067_030.mp3"}]},{"chapter_id":40,"verse_number":68,"verse_key":"40:68","arabic_text":"هُوَ ٱلَّذِى يُحْىِۦ وَيُمِيتُ ۖ فَإِذَا قَضَىٰٓ أَمْرًۭا فَإِنَّمَا يَقُولُ لَهُۥ كُن فَيَكُونُ","kazakh_text":"Ол сондай Алла, тірілтеді әрі өлтіреді. Қашан бір істі бүйыргысы келсе, шын мәнінде оған: \"Бол\" дейді. Сонда ол бола қалады.","russian_text":" Он - Тот, Кто дарует жизнь и умерщвляет. Когда же Он принимает решение, то стоит Ему сказать: \"Будь!\" - как это сбывается.","kazakh_transcript":"һууәл ләз̃ии йухии уәйумииту [cалә] фәиз̃ә қада әмрән фәиннәмә йәқуулу ләһу кун фәйәкуун","russian_tafseer":"Только Аллах распоряжается жизнью и смертью, и ни один человек не умирает без ведома и дозволения Всевышнего Аллаха, Который сказал: «Даруется долгожителю долгая жизнь или укорачивается его жизнь, все это есть в Писании [Хранимой скрижали]. Воистину, это для Аллаха легко» (35:11). Когда Аллах принимает какое-нибудь важное или менее важное решение, то стоит Ему приказать, как Его воля исполняется. Этот закон не имеет исключений, ибо никто не в состоянии помешать Всевышнему Аллаху.","audio":"040068","words":[{"ayah":68,"position":1,"text":"هُوَ","audio":"040/040_068_001.mp3"},{"ayah":68,"position":2,"text":"الَّذِیْ","audio":"040/040_068_002.mp3"},{"ayah":68,"position":3,"text":"یُحْیٖ","audio":"040/040_068_003.mp3"},{"ayah":68,"position":4,"text":"وَ یُمِیْتُ ۚ","audio":"040/040_068_004.mp3"},{"ayah":68,"position":5,"text":"فَاِذَا","audio":"040/040_068_005.mp3"},{"ayah":68,"position":6,"text":"قَضٰۤی","audio":"040/040_068_006.mp3"},{"ayah":68,"position":7,"text":"اَمْرًا","audio":"040/040_068_007.mp3"},{"ayah":68,"position":8,"text":"فَاِنَّمَا","audio":"040/040_068_008.mp3"},{"ayah":68,"position":9,"text":"یَقُوْلُ","audio":"040/040_068_009.mp3"},{"ayah":68,"position":10,"text":"لَهٗ","audio":"040/040_068_010.mp3"},{"ayah":68,"position":11,"text":"كُنْ","audio":"040/040_068_011.mp3"},{"ayah":68,"position":12,"text":"فَیَكُوْنُ۠","audio":"040/040_068_012.mp3"}]},{"chapter_id":40,"verse_number":69,"verse_key":"40:69","arabic_text":"أَلَمْ تَرَ إِلَى ٱلَّذِينَ يُجَـٰدِلُونَ فِىٓ ءَايَـٰتِ ٱللَّهِ أَنَّىٰ يُصْرَفُونَ","kazakh_text":"(Мгхаммед Ғ.С.) Алланың аяттары турасында тартысқандарды көрмейсің бе? Қалайша айналдырылады?","russian_text":" Разве ты не видел тех, которые препираются относительно знамений Аллаха? До чего же они отвращены от истины?","kazakh_transcript":"әләм тәрә иләл ләз̃иинә йужәдилуунә фии әйәтиллаһи әннә йусрәфуун","russian_tafseer":"Как ясны и убедительны эти знамения, и как отвратительны деяния неверующих! До чего же они отвратились от истины? На что они надеются после того, как им стала ясна истина? Неужели они надеются получить доказательства, способные опровергнуть знамения Аллаха? Клянусь Аллахом, им ни за что не найти таких доказательств. Или же они надеются получить доказательства, свидетельствующие об истинности их порочных намерений и низменных желаний? Они сделали свой выбор, и как же ужасен этот выбор! Они отвергли Писание, которое ниспослал Всевышний Аллах и которое проповедовали Божьи посланники — самые лучшие, самые правдивые и самые благоразумные люди. Эти грешники не заслуживают ничего, кроме обжигающего пламени, и поэтому Аллах сказал:","audio":"040069","words":[{"ayah":69,"position":1,"text":"اَلَمْ","audio":"040/040_069_001.mp3"},{"ayah":69,"position":2,"text":"تَرَ","audio":"040/040_069_002.mp3"},{"ayah":69,"position":3,"text":"اِلَی","audio":"040/040_069_003.mp3"},{"ayah":69,"position":4,"text":"الَّذِیْنَ","audio":"040/040_069_004.mp3"},{"ayah":69,"position":5,"text":"یُجَادِلُوْنَ","audio":"040/040_069_005.mp3"},{"ayah":69,"position":6,"text":"فِیْۤ","audio":"040/040_069_006.mp3"},{"ayah":69,"position":7,"text":"اٰیٰتِ","audio":"040/040_069_007.mp3"},{"ayah":69,"position":8,"text":"اللّٰهِ ؕ","audio":"040/040_069_008.mp3"},{"ayah":69,"position":9,"text":"اَنّٰی","audio":"040/040_069_009.mp3"},{"ayah":69,"position":10,"text":"یُصْرَفُوْنَ","audio":"040/040_069_010.mp3"}]},{"chapter_id":40,"verse_number":70,"verse_key":"40:70","arabic_text":"ٱلَّذِينَ كَذَّبُوا۟ بِٱلْكِتَـٰبِ وَبِمَآ أَرْسَلْنَا بِهِۦ رُسُلَنَا ۖ فَسَوْفَ يَعْلَمُونَ","kazakh_text":"Сондай осы Кітапты, елшілерімізге жібергендерімізді жасынға шығаргандар, олар жедел біледі.","russian_text":" Они сочли ложью Писание и то, с чем Мы отправили Наших посланников. Но они узнают,","kazakh_transcript":"әлләз̃иинә кәз̃з̃әбуу билкитәби уәбимә әрсәлнә биһи русуләнә [cалә] фәсәуфә йәъләмуун","russian_tafseer":68,"audio":"040070","words":[{"ayah":70,"position":1,"text":"الَّذِیْنَ","audio":"040/040_070_001.mp3"},{"ayah":70,"position":2,"text":"كَذَّبُوْا","audio":"040/040_070_002.mp3"},{"ayah":70,"position":3,"text":"بِالْكِتٰبِ","audio":"040/040_070_003.mp3"},{"ayah":70,"position":4,"text":"وَ بِمَاۤ","audio":"040/040_070_004.mp3"},{"ayah":70,"position":5,"text":"اَرْسَلْنَا","audio":"040/040_070_005.mp3"},{"ayah":70,"position":6,"text":"بِهٖ","audio":"040/040_070_006.mp3"},{"ayah":70,"position":7,"text":"رُسُلَنَا ۛ۫","audio":"040/040_070_007.mp3"},{"ayah":70,"position":8,"text":"فَسَوْفَ","audio":"040/040_070_008.mp3"},{"ayah":70,"position":9,"text":"یَعْلَمُوْنَۙ","audio":"040/040_070_009.mp3"}]},{"chapter_id":40,"verse_number":71,"verse_key":"40:71","arabic_text":"إِذِ ٱلْأَغْلَـٰلُ فِىٓ أَعْنَـٰقِهِمْ وَٱلسَّلَـٰسِلُ يُسْحَبُونَ","kazakh_text":"Сол уақытта олардың мойындарында ажырғылар, боғаулар болған түрде сүйреледі.","russian_text":" когда с оковами на шеях и в цепях их поволокут","kazakh_transcript":"из̃ил әғләлу фии әънәқиһим уәссәләсилу йусхәбуун","russian_tafseer":"Тяжелые оковы не позволят мученикам пошевелиться. Но и это не все — вместе со своими собратьями из числа дьяволов мученики будут закованы в огненные цепи. Их будут поливать кипящей водой, сжигать в чудовищном пламени и порицать за то, что они отдали предпочтение неверию и многобожию.","audio":"040071","words":[{"ayah":71,"position":1,"text":"اِذِ","audio":"040/040_071_001.mp3"},{"ayah":71,"position":2,"text":"الْاَغْلٰلُ","audio":"040/040_071_002.mp3"},{"ayah":71,"position":3,"text":"فِیْۤ","audio":"040/040_071_003.mp3"},{"ayah":71,"position":4,"text":"اَعْنَاقِهِمْ","audio":"040/040_071_004.mp3"},{"ayah":71,"position":5,"text":"وَ السَّلٰسِلُ ؕ","audio":"040/040_071_005.mp3"},{"ayah":71,"position":6,"text":"یُسْحَبُوْنَۙ","audio":"040/040_071_006.mp3"}]},{"chapter_id":40,"verse_number":72,"verse_key":"40:72","arabic_text":"فِى ٱلْحَمِيمِ ثُمَّ فِى ٱلنَّارِ يُسْجَرُونَ","kazakh_text":"Қайнап түрған суда болып, сосын отқа жағылады.","russian_text":" в кипяток, а потом разожгут в Огне.","kazakh_transcript":"фиил хәмиими с̃уммә фиин нәри йусжәруун","russian_tafseer":70,"audio":"040072","words":[{"ayah":72,"position":1,"text":"فِی","audio":"040/040_072_001.mp3"},{"ayah":72,"position":2,"text":"الْحَمِیْمِ ۙ۬","audio":"040/040_072_002.mp3"},{"ayah":72,"position":3,"text":"ثُمَّ","audio":"040/040_072_003.mp3"},{"ayah":72,"position":4,"text":"فِی","audio":"040/040_072_004.mp3"},{"ayah":72,"position":5,"text":"النَّارِ","audio":"040/040_072_005.mp3"},{"ayah":72,"position":6,"text":"یُسْجَرُوْنَۚ","audio":"040/040_072_006.mp3"}]},{"chapter_id":40,"verse_number":73,"verse_key":"40:73","arabic_text":"ثُمَّ قِيلَ لَهُمْ أَيْنَ مَا كُنتُمْ تُشْرِكُونَ","kazakh_text":"Сосын оларға: \"Алладан өзге ортақ қосқан нәрселерің қайда?\",-делінеді.","russian_text":" Потом им скажут: \"Где те, кого вы приобщали в сотоварищи","kazakh_transcript":"с̃уммә қиилә ләһум әйнә мә кунтум тушрикуун","russian_tafseer":"Мученикам скажут: «Где же вымышленные вами боги? Какую пользу они принесли вам? Защитили ли они вас от наказания?» Обитатели Ада ответят: «Они не пришли к нам на помощь, но если бы даже они пришли к нам на помощь, то все равно не сумели бы избавить нас от справедливого возмездия. Да и не молились мы раньше никому».Существует мнение, что неверующие попытаются отвергнуть предъявленные им обвинения в многобожии, полагая, что это может принести им пользу. Согласно второму и более достоверному мнению, адские мученики признаются в том, что не поклонялись Тому, кому они должны были поклоняться. Они осознают, что у Всевышнего Аллаха нет и не может быть сотоварищей, и будут раскаиваться в том, что пребывали в глубоком заблуждении и поклонялись вымышленным божествам, которые не заслуживали обожествления и поклонения.В пользу второго толкования говорят слова Всевышнего о том, что именно так Аллах вводит в заблуждение неверующих. Таково заблуждение, в котором пребывают неверующие в своей земной жизни. Порочность их воззрений ясна каждому благоразумному человеку, и в День воскресения неверующие сознаются в этом. Им станет ясен смысл слов Всевышнего: «Чему же следуют те, которые поклоняются помимо Аллаха другим божествам? Они следуют лишь предположениям и только измышляют» (10:66); «Когда вы взываете к ним, они не слышат вашей молитвы, а если бы даже услышали, то не ответили бы вам. В День воскресения они отвергнут ваше поклонение» (35:14); «Кто же находится в большем заблуждении, чем те, которые взывают вместо Аллаха к тем, которые не ответят им до Дня воскресения» (46:5).","audio":"040073","words":[{"ayah":73,"position":1,"text":"ثُمَّ","audio":"040/040_073_001.mp3"},{"ayah":73,"position":2,"text":"قِیْلَ","audio":"040/040_073_002.mp3"},{"ayah":73,"position":3,"text":"لَهُمْ","audio":"040/040_073_003.mp3"},{"ayah":73,"position":4,"text":"اَیْنَ","audio":"040/040_073_004.mp3"},{"ayah":73,"position":5,"text":"مَا","audio":"040/040_073_005.mp3"},{"ayah":73,"position":6,"text":"كُنْتُمْ","audio":"040/040_073_006.mp3"},{"ayah":73,"position":7,"text":"تُشْرِكُوْنَۙ","audio":"040/040_073_007.mp3"}]},{"chapter_id":40,"verse_number":74,"verse_key":"40:74","arabic_text":"مِن دُونِ ٱللَّهِ ۖ قَالُوا۟ ضَلُّوا۟ عَنَّا بَل لَّمْ نَكُن نَّدْعُوا۟ مِن قَبْلُ شَيْـًۭٔا ۚ كَذَٰلِكَ يُضِلُّ ٱللَّهُ ٱلْكَـٰفِرِينَ","kazakh_text":"олар: \"(Өзгелер) бізден ғайып болды. Бәлкім біз бүрын еш нәрсеге шоқынбаушы едік\" дейді. Алла кәпірлерді өстіп тентіретеді.","russian_text":" к Аллаху?\" Они скажут: \"Они скрылись от нас. Да и не молились мы раньше никому\". Так Аллах вводит в заблуждение неверующих.","kazakh_transcript":"мин дууниллаһи [cалә] қалуу даллуу ъаннә бәл ләм нәкун нәдъуу мин қаблу шәйә [жим] кәз̃әликә йудиллуллаһул кәфириин","russian_tafseer":72,"audio":"040074","words":[{"ayah":74,"position":1,"text":"مِنْ","audio":"040/040_074_001.mp3"},{"ayah":74,"position":2,"text":"دُوْنِ","audio":"040/040_074_002.mp3"},{"ayah":74,"position":3,"text":"اللّٰهِ ؕ","audio":"040/040_074_003.mp3"},{"ayah":74,"position":4,"text":"قَالُوْا","audio":"040/040_074_004.mp3"},{"ayah":74,"position":5,"text":"ضَلُّوْا","audio":"040/040_074_005.mp3"},{"ayah":74,"position":6,"text":"عَنَّا","audio":"040/040_074_006.mp3"},{"ayah":74,"position":7,"text":"بَلْ","audio":"040/040_074_007.mp3"},{"ayah":74,"position":8,"text":"لَّمْ","audio":"040/040_074_008.mp3"},{"ayah":74,"position":9,"text":"نَكُنْ","audio":"040/040_074_009.mp3"},{"ayah":74,"position":10,"text":"نَّدْعُوْا","audio":"040/040_074_010.mp3"},{"ayah":74,"position":11,"text":"مِنْ","audio":"040/040_074_011.mp3"},{"ayah":74,"position":12,"text":"قَبْلُ","audio":"040/040_074_012.mp3"},{"ayah":74,"position":13,"text":"شَیًْٔا ؕ","audio":"040/040_074_013.mp3"},{"ayah":74,"position":14,"text":"كَذٰلِكَ","audio":"040/040_074_014.mp3"},{"ayah":74,"position":15,"text":"یُضِلُّ","audio":"040/040_074_015.mp3"},{"ayah":74,"position":16,"text":"اللّٰهُ","audio":"040/040_074_016.mp3"},{"ayah":74,"position":17,"text":"الْكٰفِرِیْنَ ","audio":"040/040_074_017.mp3"}]},{"chapter_id":40,"verse_number":75,"verse_key":"40:75","arabic_text":"ذَٰلِكُم بِمَا كُنتُمْ تَفْرَحُونَ فِى ٱلْأَرْضِ بِغَيْرِ ٱلْحَقِّ وَبِمَا كُنتُمْ تَمْرَحُونَ","kazakh_text":"\"Бүл сендердің жер жүзінде орынсыз мәз болып, масайрауларыңның салдарынан.\"","russian_text":" Это вам за то, что вы ликовали на земле безо всякого права и превозносились.","kazakh_transcript":"з̃әликум бимә кунтум тәфрәхуунә фиил әрди биғайрил хаққи уәбимә кунтум тәмрәхуун","russian_tafseer":"Вы радовались тому, что исповедуете ложь и обладаете знаниями, которые противоречат истине. Вы высокомерно относились к рабам Аллаха, были враждебны к праведникам, несправедливо поступали с окружающими и ослушались своего Господа. В конце этой суры Всевышний Аллах сказал: «Когда их посланники приходили к ним с ясными знамениями, они радовались тому знанию, которое было у них» (40:83). Говоря о Каруне, Аллах сказал: «Не ликуй, ведь Аллах не любит тех, кто ликует» (28:76).В этих аятах речь идет о ликовании, которое порицается шариатом и заслуживает наказания. Оно не имеет ничего общего с радостью, которую испытывают правоверные. Именно о такой радости Милостивый Аллах сказал: «Скажи: “Это — милость и милосердие Аллаха”. Пусть они возрадуются этому, ибо это лучше того, что они накапливают» (10:58). Подобная радость заслуживает одобрения и похвалы, потому что она вызвана полезным знанием и добрыми деяниями.","audio":"040075","words":[{"ayah":75,"position":1,"text":"ذٰلِكُمْ","audio":"040/040_075_001.mp3"},{"ayah":75,"position":2,"text":"بِمَا","audio":"040/040_075_002.mp3"},{"ayah":75,"position":3,"text":"كُنْتُمْ","audio":"040/040_075_003.mp3"},{"ayah":75,"position":4,"text":"تَفْرَحُوْنَ","audio":"040/040_075_004.mp3"},{"ayah":75,"position":5,"text":"فِی","audio":"040/040_075_005.mp3"},{"ayah":75,"position":6,"text":"الْاَرْضِ","audio":"040/040_075_006.mp3"},{"ayah":75,"position":7,"text":"بِغَیْرِ","audio":"040/040_075_007.mp3"},{"ayah":75,"position":8,"text":"الْحَقِّ","audio":"040/040_075_008.mp3"},{"ayah":75,"position":9,"text":"وَ بِمَا","audio":"040/040_075_009.mp3"},{"ayah":75,"position":10,"text":"كُنْتُمْ","audio":"040/040_075_010.mp3"},{"ayah":75,"position":11,"text":"تَمْرَحُوْنَۚ","audio":"040/040_075_011.mp3"}]},{"chapter_id":40,"verse_number":76,"verse_key":"40:76","arabic_text":"ٱدْخُلُوٓا۟ أَبْوَٰبَ جَهَنَّمَ خَـٰلِدِينَ فِيهَا ۖ فَبِئْسَ مَثْوَى ٱلْمُتَكَبِّرِينَ","kazakh_text":"Оларға: \"Ішінде мәңгі қалатын тозақтың есігінен кіріңдер. тәкаппарлардың орны нендей жаман!\"","russian_text":" Входите во врата Геенны и пребывайте там вечно. Как же скверна обитель возгордившихся!\"","kazakh_transcript":"удхулуу әбуәбә жәһәннәмә халидиинә фииһә [cалә] фәбисә мәс̃уәл мутәкәббириин","russian_tafseer":"Входите во врата Ада и займите свое место, которое полностью соответствует совершенным вами злодеяниям. Вам ни за что не выбраться из огненной Преисподней. Как же отвратительна обитель, в которой надменных грешников ожидают унижение, позор, бесчестие, заточение, наказание, невыносимый жар и лютая стужа!","audio":"040076","words":[{"ayah":76,"position":1,"text":"اُدْخُلُوْۤا","audio":"040/040_076_001.mp3"},{"ayah":76,"position":2,"text":"اَبْوَابَ","audio":"040/040_076_002.mp3"},{"ayah":76,"position":3,"text":"جَهَنَّمَ","audio":"040/040_076_003.mp3"},{"ayah":76,"position":4,"text":"خٰلِدِیْنَ","audio":"040/040_076_004.mp3"},{"ayah":76,"position":5,"text":"فِیْهَا ۚ","audio":"040/040_076_005.mp3"},{"ayah":76,"position":6,"text":"فَبِئْسَ","audio":"040/040_076_006.mp3"},{"ayah":76,"position":7,"text":"مَثْوَی","audio":"040/040_076_007.mp3"},{"ayah":76,"position":8,"text":"الْمُتَكَبِّرِیْنَ ","audio":"040/040_076_008.mp3"}]},{"chapter_id":40,"verse_number":77,"verse_key":"40:77","arabic_text":"فَٱصْبِرْ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ ۚ فَإِمَّا نُرِيَنَّكَ بَعْضَ ٱلَّذِى نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا يُرْجَعُونَ","kazakh_text":"(Мұхаммед Ғ.С.) енді сабыр ет. Алланың уәдесі хақ. Ал енді мейлі оларға еткен уәдеміздің кейбірін саған көрсетсек те(көзің тірісінде болса да) немесе саған өлім берсек те (бүрын қайтыс болсаң да) олар Біз жаққа қайтарылады.","russian_text":" Будь же терпелив, ибо обещание Аллаха истинно. Мы можем показать тебе часть того, что обещаем им, а можем упокоить тебя до этого. Они все равно будут возвращены к Нам.","kazakh_transcript":"фәсбир иннә уәъдаллаһи хаққ [жим] фәиммә нурийәннәкә бәъдал ләз̃ии нәъидуһум әу нәтәуәффәйәннәкә фәиләйнә йуржәъуун","russian_tafseer":"О Посланник! Терпеливо продолжай проповедовать ислам среди своих соплеменников и терпеливо сноси причиняемые ими обиды и оскорбления. А поможет тебе в этом твердая вера, посему помни о том, что обещанное Аллахом непреложно. Аллах непременно дарует своей религии победу, прославит свое слово и возвеличит своих посланников как в земном мире, так и в Последней жизни. А что касается твоих врагов, то они будут наказаны как при жизни на земле, так и после смерти. Мы можем показать тебе кое-что из того, что обещаем неверующим, а можем упокоить тебя до этого. В любом случае, они понесут наказание за каждое из своих деяний. Всевышний также сказал: «Не думай, что Аллах не ведает о том, что творят беззаконники» (14:42).Затем Аллах утешил Пророка Мухаммада, мир ему и благословение Аллаха, напоминанием о судьбах его братьев-посланников и сказал:","audio":"040077","words":[{"ayah":77,"position":1,"text":"فَاصْبِرْ","audio":"040/040_077_001.mp3"},{"ayah":77,"position":2,"text":"اِنَّ","audio":"040/040_077_002.mp3"},{"ayah":77,"position":3,"text":"وَعْدَ","audio":"040/040_077_003.mp3"},{"ayah":77,"position":4,"text":"اللّٰهِ","audio":"040/040_077_004.mp3"},{"ayah":77,"position":5,"text":"حَقٌّ ۚ","audio":"040/040_077_005.mp3"},{"ayah":77,"position":6,"text":"فَاِمَّا","audio":"040/040_077_006.mp3"},{"ayah":77,"position":7,"text":"نُرِیَنَّكَ","audio":"040/040_077_007.mp3"},{"ayah":77,"position":8,"text":"بَعْضَ","audio":"040/040_077_008.mp3"},{"ayah":77,"position":9,"text":"الَّذِیْ","audio":"040/040_077_009.mp3"},{"ayah":77,"position":10,"text":"نَعِدُهُمْ","audio":"040/040_077_010.mp3"},{"ayah":77,"position":11,"text":"اَوْ","audio":"040/040_077_011.mp3"},{"ayah":77,"position":12,"text":"نَتَوَفَّیَنَّكَ","audio":"040/040_077_012.mp3"},{"ayah":77,"position":13,"text":"فَاِلَیْنَا","audio":"040/040_077_013.mp3"},{"ayah":77,"position":14,"text":"یُرْجَعُوْنَ ","audio":"040/040_077_014.mp3"}]},{"chapter_id":40,"verse_number":78,"verse_key":"40:78","arabic_text":"وَلَقَدْ أَرْسَلْنَا رُسُلًۭا مِّن قَبْلِكَ مِنْهُم مَّن قَصَصْنَا عَلَيْكَ وَمِنْهُم مَّن لَّمْ نَقْصُصْ عَلَيْكَ ۗ وَمَا كَانَ لِرَسُولٍ أَن يَأْتِىَ بِـَٔايَةٍ إِلَّا بِإِذْنِ ٱللَّهِ ۚ فَإِذَا جَآءَ أَمْرُ ٱللَّهِ قُضِىَ بِٱلْحَقِّ وَخَسِرَ هُنَالِكَ ٱلْمُبْطِلُونَ","kazakh_text":"Расында сенен бүрында елшілер жібердік. Олардың кейбірін саған баян еттік те кейбірін баян етпедік. Ешбір елші Алланың рүхсаты болмайынша бір мүғжиза келтіре алмайды. Қашан Алланың әмірі келсе, хақиқат бойынша гкім етіледі. БҮЛ жерде бүзақылар зиянға үшырайды.","russian_text":" Мы уже отправляли посланников до тебя. Среди них есть такие, о которых Мы рассказали тебе, и такие, о которых Мы не рассказывали тебе. Все посланники показывали знамения только с дозволения Аллаха. Когда же явится веление Аллаха, будет вынесен истинный приговор, и тогда приверженцы лжи окажутся в убытке.","kazakh_transcript":"уәләқад әрсәлнә русуләм мин қабликә минһум мән қасаснә ъаләйкә уәминһум мәл ләм нәқсус ъаләйк [қалә] уәмә кәнә лирәсуулин әй йә'тийә биәйәтин иллә бииз̃ниллаһ [жим] фәиз̃ә жәә әмруллаһи қудийә билхаққи уәхасирә һунәликәл мубтилуун","russian_tafseer":"Прежние посланники проповедовали религию Аллаха и терпеливо сносили обиды, причиняемые им неверующими соплеменниками. Все они были покорны воле твоего Господа и ничего не решали самостоятельно. Они подтверждали свою правоту убедительными логическими доводами и показывали окружающим великие чудеса, но делали они это только благодаря поддержке Всевышнего Аллаха. Всякий раз, когда нечестивцы убеждались в правдивости твоих собратьев, они упрямо отказывались уверовать в них и требовали показать им новые чудеса. Воистину, подобное поведение — величайшая несправедливость. Когда же будет ниспослано повеление Аллаха, то посланники и их враги предстанут перед справедливым судом. А это значит, что Аллах спасет посланников и их верных последователей и погубит всех неверующих и многобожников. Вот тогда приверженцы лжи окажутся в убытке. Ложь была неизменно присуща этим грешникам: их знания, деяния и устремления были порочными и бесполезными. Более того, они были вредными. О люди! Остерегайтесь лжи и не противьтесь истине, дабы не оказались вы в числе тех, которые окажутся в убытке. Такие люди не увидят добра и не сумеют оправдаться перед Аллахом.","audio":"040078","words":[{"ayah":78,"position":1,"text":"وَ لَقَدْ","audio":"040/040_078_001.mp3"},{"ayah":78,"position":2,"text":"اَرْسَلْنَا","audio":"040/040_078_002.mp3"},{"ayah":78,"position":3,"text":"رُسُلًا","audio":"040/040_078_003.mp3"},{"ayah":78,"position":4,"text":"مِّنْ","audio":"040/040_078_004.mp3"},{"ayah":78,"position":5,"text":"قَبْلِكَ","audio":"040/040_078_005.mp3"},{"ayah":78,"position":6,"text":"مِنْهُمْ","audio":"040/040_078_006.mp3"},{"ayah":78,"position":7,"text":"مَّنْ","audio":"040/040_078_007.mp3"},{"ayah":78,"position":8,"text":"قَصَصْنَا","audio":"040/040_078_008.mp3"},{"ayah":78,"position":9,"text":"عَلَیْكَ","audio":"040/040_078_009.mp3"},{"ayah":78,"position":10,"text":"وَ مِنْهُمْ","audio":"040/040_078_010.mp3"},{"ayah":78,"position":11,"text":"مَّنْ","audio":"040/040_078_011.mp3"},{"ayah":78,"position":12,"text":"لَّمْ","audio":"040/040_078_012.mp3"},{"ayah":78,"position":13,"text":"نَقْصُصْ","audio":"040/040_078_013.mp3"},{"ayah":78,"position":14,"text":"عَلَیْكَ ؕ","audio":"040/040_078_014.mp3"},{"ayah":78,"position":15,"text":"وَ مَا","audio":"040/040_078_015.mp3"},{"ayah":78,"position":16,"text":"كَانَ","audio":"040/040_078_016.mp3"},{"ayah":78,"position":17,"text":"لِرَسُوْلٍ","audio":"040/040_078_017.mp3"},{"ayah":78,"position":18,"text":"اَنْ","audio":"040/040_078_018.mp3"},{"ayah":78,"position":19,"text":"یَّاْتِیَ","audio":"040/040_078_019.mp3"},{"ayah":78,"position":20,"text":"بِاٰیَةٍ","audio":"040/040_078_020.mp3"},{"ayah":78,"position":21,"text":"اِلَّا","audio":"040/040_078_021.mp3"},{"ayah":78,"position":22,"text":"بِاِذْنِ","audio":"040/040_078_022.mp3"},{"ayah":78,"position":23,"text":"اللّٰهِ ۚ","audio":"040/040_078_023.mp3"},{"ayah":78,"position":24,"text":"فَاِذَا","audio":"040/040_078_024.mp3"},{"ayah":78,"position":25,"text":"جَآءَ","audio":"040/040_078_025.mp3"},{"ayah":78,"position":26,"text":"اَمْرُ","audio":"040/040_078_026.mp3"},{"ayah":78,"position":27,"text":"اللّٰهِ","audio":"040/040_078_027.mp3"},{"ayah":78,"position":28,"text":"قُضِیَ","audio":"040/040_078_028.mp3"},{"ayah":78,"position":29,"text":"بِالْحَقِّ","audio":"040/040_078_029.mp3"},{"ayah":78,"position":30,"text":"وَ خَسِرَ","audio":"040/040_078_030.mp3"},{"ayah":78,"position":31,"text":"هُنَالِكَ","audio":"040/040_078_031.mp3"},{"ayah":78,"position":32,"text":"الْمُبْطِلُوْنَ۠","audio":"040/040_078_032.mp3"}]},{"chapter_id":40,"verse_number":79,"verse_key":"40:79","arabic_text":"ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَنْعَـٰمَ لِتَرْكَبُوا۟ مِنْهَا وَمِنْهَا تَأْكُلُونَ","kazakh_text":"Ол сондай Алла, Сендер үшін малдарды жаратты. Кейбірін мінесіңдер де кейбірін жейсіңдер.","russian_text":" Аллах - Тот, Кто создал для вас скотину, чтобы на некоторых из них вы ездили верхом, а другими питались.","kazakh_transcript":"аллаһул ләз̃ии жәъалә ләкумул әнъамә литәркәбуу минһә уәминһә тә'кулуун","russian_tafseer":"Это — одна из многочисленных милостей Всевышнего Аллаха. Вы используете одних домашних животных как средство передвижения, других вы употребляете в пищу, а третьи дают вам вкусное молоко. Благодаря шкурам и шерсти животных вы создаете для себя тепло и уют. Вы изготавливаете из них домашнюю утварь. Одним словом, домашние животные приносят вам много пользы.","audio":"040079","words":[{"ayah":79,"position":1,"text":"اَللّٰهُ","audio":"040/040_079_001.mp3"},{"ayah":79,"position":2,"text":"الَّذِیْ","audio":"040/040_079_002.mp3"},{"ayah":79,"position":3,"text":"جَعَلَ","audio":"040/040_079_003.mp3"},{"ayah":79,"position":4,"text":"لَكُمُ","audio":"040/040_079_004.mp3"},{"ayah":79,"position":5,"text":"الْاَنْعَامَ","audio":"040/040_079_005.mp3"},{"ayah":79,"position":6,"text":"لِتَرْكَبُوْا","audio":"040/040_079_006.mp3"},{"ayah":79,"position":7,"text":"مِنْهَا","audio":"040/040_079_007.mp3"},{"ayah":79,"position":8,"text":"وَ مِنْهَا","audio":"040/040_079_008.mp3"},{"ayah":79,"position":9,"text":"تَاْكُلُوْنَؗ","audio":"040/040_079_009.mp3"}]},{"chapter_id":40,"verse_number":80,"verse_key":"40:80","arabic_text":"وَلَكُمْ فِيهَا مَنَـٰفِعُ وَلِتَبْلُغُوا۟ عَلَيْهَا حَاجَةًۭ فِى صُدُورِكُمْ وَعَلَيْهَا وَعَلَى ٱلْفُلْكِ تُحْمَلُونَ","kazakh_text":"Оларда сендерге түрлі пайдалар бар. Олардың үстінде көңілдеріңдегі хажетті жерге жетулерің тшін; оларға мініп және кемеде тасымалданасыңдар.","russian_text":" Они приносят вам пользу, и на них вы достигаете того, чего желают ваши сердца. На них и на кораблях вас перевозят.","kazakh_transcript":"уәләкум фииһә мәнәфиъу уәлитәблуғуу ъаләйһә хәжәтән фии судуурикум уәъаләйһә уәъаләл фулки тухмәлуун","russian_tafseer":"Благодаря животным вы добиваетесь того, чего желают ваши сердца, то есть путешествуете на них в далекие страны, любуетесь ими и гордитесь ими перед близкими. Верховые животные возят вас по суше, а корабли — по морям. А происходит все это только благодаря милости Аллаха, Который научил вас тому, как можно подчинить себе животных и водную стихию.","audio":"040080","words":[{"ayah":80,"position":1,"text":"وَ لَكُمْ","audio":"040/040_080_001.mp3"},{"ayah":80,"position":2,"text":"فِیْهَا","audio":"040/040_080_002.mp3"},{"ayah":80,"position":3,"text":"مَنَافِعُ","audio":"040/040_080_003.mp3"},{"ayah":80,"position":4,"text":"وَ لِتَبْلُغُوْا","audio":"040/040_080_004.mp3"},{"ayah":80,"position":5,"text":"عَلَیْهَا","audio":"040/040_080_005.mp3"},{"ayah":80,"position":6,"text":"حَاجَةً","audio":"040/040_080_006.mp3"},{"ayah":80,"position":7,"text":"فِیْ","audio":"040/040_080_007.mp3"},{"ayah":80,"position":8,"text":"صُدُوْرِكُمْ","audio":"040/040_080_008.mp3"},{"ayah":80,"position":9,"text":"وَ عَلَیْهَا","audio":"040/040_080_009.mp3"},{"ayah":80,"position":10,"text":"وَ عَلَی","audio":"040/040_080_010.mp3"},{"ayah":80,"position":11,"text":"الْفُلْكِ","audio":"040/040_080_011.mp3"},{"ayah":80,"position":12,"text":"تُحْمَلُوْنَؕ","audio":"040/040_080_012.mp3"}]},{"chapter_id":40,"verse_number":81,"verse_key":"40:81","arabic_text":"وَيُرِيكُمْ ءَايَـٰتِهِۦ فَأَىَّ ءَايَـٰتِ ٱللَّهِ تُنكِرُونَ","kazakh_text":"Алла сендерге белгілерін көрсетеді. Ал сонда Алланың қайсы белгілеріне қарсы келесіңдер?","russian_text":" Он показывает вам Свои знамения. Какие же знамения Аллаха вы отрицаете?","kazakh_transcript":"уәйуриикум әйәтиһи фәәййә әйәтиллаһи тункируун","russian_tafseer":"Каждое из Божьих знамений свидетельствует о том, что только Всевышний Аллах обладает прекрасными именами и совершенными качествами. Знамения, которые люди наблюдают в самих себе и вокруг себя, также являются одной из величайших милостей Аллаха. Он явил людям эти знамения для того, чтобы они познали своего Господа, возблагодарили Его и лучше поминали Его.Какое из Его знамений вы не хотите признавать? Вам хорошо известно, что все эти знамения показаны Всевышним Аллахом. Вам также известно, что все окружающие вас щедроты ниспосланы Им. Вы не можете отрицать этого и не можете отвернуться от истины. Более того, если вы обладаете здравым рассудком, то обязаны исправно повиноваться Аллаху и посвятить свою жизнь служению Ему одному.","audio":"040081","words":[{"ayah":81,"position":1,"text":"وَ یُرِیْكُمْ","audio":"040/040_081_001.mp3"},{"ayah":81,"position":2,"text":"اٰیٰتِهٖ ۖۗ","audio":"040/040_081_002.mp3"},{"ayah":81,"position":3,"text":"فَاَیَّ","audio":"040/040_081_003.mp3"},{"ayah":81,"position":4,"text":"اٰیٰتِ","audio":"040/040_081_004.mp3"},{"ayah":81,"position":5,"text":"اللّٰهِ","audio":"040/040_081_005.mp3"},{"ayah":81,"position":6,"text":"تُنْكِرُوْنَ ","audio":"040/040_081_006.mp3"}]},{"chapter_id":40,"verse_number":82,"verse_key":"40:82","arabic_text":"أَفَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَـٰقِبَةُ ٱلَّذِينَ مِن قَبْلِهِمْ ۚ كَانُوٓا۟ أَكْثَرَ مِنْهُمْ وَأَشَدَّ قُوَّةًۭ وَءَاثَارًۭا فِى ٱلْأَرْضِ فَمَآ أَغْنَىٰ عَنْهُم مَّا كَانُوا۟ يَكْسِبُونَ","kazakh_text":"Олар жер жүзінде кезбеді ме? Сонда өздерінен бүрынғылардың соңының не болғанын көрер еді. Олар, бүлардан көп және ктшті әрі жер жүзінде қалдырғаң деректері мықты еді. Сонда да табыстары олардың істеріне жарамады.","russian_text":" Разве они не странствовали по земле и не видели, каким был конец их предшественников? Они превосходили их числом и силой и оставили больше следов на земле, но не спасло их то, что они приобретали.","kazakh_transcript":"әфәләм йәсиируу фиил әрди фәйәнзуруу кәйфә кәнә ъақибәтул ләз̃иинә мин қаблиһим [жим] кәнуу әкс̃әрә минһум уәәшәддә қууәтәу уәәс̃әрән фиил әрди фәмә әғнә ъанһум мә кәнуу йәксибуун","russian_tafseer":"Всевышний предложил неверующим отправиться в путешествие по земле либо в действительности, либо мысленно. Спросите тех, кто хорошо знаком с судьбами прежних народов, и, как следует, задумайтесь над тем, что обрели адиты, самудяне и другие ваши предшественники. Они превосходили вас численностью и умением: строили великолепные дворцы и замки и обрабатывали огромные плантации и земельные угодья. Но все, что они приобрели, не спасло их от наказания. Когда Всевышний Господь решил покарать неверующих, ни могущество, ни богатство, ни могучие бастионы не принесли им никакой пользы.","audio":"040082","words":[{"ayah":82,"position":1,"text":"اَفَلَمْ","audio":"040/040_082_001.mp3"},{"ayah":82,"position":2,"text":"یَسِیْرُوْا","audio":"040/040_082_002.mp3"},{"ayah":82,"position":3,"text":"فِی","audio":"040/040_082_003.mp3"},{"ayah":82,"position":4,"text":"الْاَرْضِ","audio":"040/040_082_004.mp3"},{"ayah":82,"position":5,"text":"فَیَنْظُرُوْا","audio":"040/040_082_005.mp3"},{"ayah":82,"position":6,"text":"كَیْفَ","audio":"040/040_082_006.mp3"},{"ayah":82,"position":7,"text":"كَانَ","audio":"040/040_082_007.mp3"},{"ayah":82,"position":8,"text":"عَاقِبَةُ","audio":"040/040_082_008.mp3"},{"ayah":82,"position":9,"text":"الَّذِیْنَ","audio":"040/040_082_009.mp3"},{"ayah":82,"position":10,"text":"مِنْ","audio":"040/040_082_010.mp3"},{"ayah":82,"position":11,"text":"قَبْلِهِمْ ؕ","audio":"040/040_082_011.mp3"},{"ayah":82,"position":12,"text":"كَانُوْۤا","audio":"040/040_082_012.mp3"},{"ayah":82,"position":13,"text":"اَكْثَرَ","audio":"040/040_082_013.mp3"},{"ayah":82,"position":14,"text":"مِنْهُمْ","audio":"040/040_082_014.mp3"},{"ayah":82,"position":15,"text":"وَ اَشَدَّ","audio":"040/040_082_015.mp3"},{"ayah":82,"position":16,"text":"قُوَّةً","audio":"040/040_082_016.mp3"},{"ayah":82,"position":17,"text":"وَّ اٰثَارًا","audio":"040/040_082_017.mp3"},{"ayah":82,"position":18,"text":"فِی","audio":"040/040_082_018.mp3"},{"ayah":82,"position":19,"text":"الْاَرْضِ","audio":"040/040_082_019.mp3"},{"ayah":82,"position":20,"text":"فَمَاۤ","audio":"040/040_082_020.mp3"},{"ayah":82,"position":21,"text":"اَغْنٰی","audio":"040/040_082_021.mp3"},{"ayah":82,"position":22,"text":"عَنْهُمْ","audio":"040/040_082_022.mp3"},{"ayah":82,"position":23,"text":"مَّا","audio":"040/040_082_023.mp3"},{"ayah":82,"position":24,"text":"كَانُوْا","audio":"040/040_082_024.mp3"},{"ayah":82,"position":25,"text":"یَكْسِبُوْنَ ","audio":"040/040_082_025.mp3"}]},{"chapter_id":40,"verse_number":83,"verse_key":"40:83","arabic_text":"فَلَمَّا جَآءَتْهُمْ رُسُلُهُم بِٱلْبَيِّنَـٰتِ فَرِحُوا۟ بِمَا عِندَهُم مِّنَ ٱلْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ","kazakh_text":"Өйткені оларга, елшілері, мүғжизалармен келгенде, өз қастарындағы білімге мардамсыды да ажыуалаған нәрселері бастарына жетті.","russian_text":" Когда их посланники приходили к ним с ясными знамениями, они радовались тому знанию, которое было у них, и тогда их окружило (или поразило) то, над чем они издевались.","kazakh_transcript":"фәләммә жәәтһум русулуһум билбәйинәти фәрихуу бимә ъиндәһум минәл ъилми уәхақа биһим мә кәнуу биһи йәстәһзиуун","russian_tafseer":"Аллах поведал о том великом преступлении, которое совершили неверующие народы. Посланники Аллаха показали им Небесные Писания и удивительные чудеса, принесли им полезные знания и открыли глаза на истину и заблуждение. Однако неверующие довольствовались тем знанием, что было у них, и отвергли религию Божьих посланников. И тогда суровое наказание, над которым они насмехались, обступило их со всех сторон.Они кичились своим знанием, а это значит, что они были довольны своими убеждениями, питали ненависть к проповедям посланников и даже провозглашали свои убеждения неоспоримой истиной. Под этими убеждениями подразумевается любые науки, которые противоречат Небесному Откровению. Одной из таких наук является древнегреческая философия, которая несовместима со многими кораническими аятами. Эта философия вымывает из человеческих сердец любовь к вере и уважение к Священным Писаниям. Философы безосновательно заявляют о том, что убедительные божественные доводы являются всего лишь голословными утверждениями, и пытаются своими короткими умами оценить истинность Священных Писаний. Философия — это величайшее проявление неверия в знамения Аллаха и сопротивления истине. Упаси нас Аллах от этого!","audio":"040083","words":[{"ayah":83,"position":1,"text":"فَلَمَّا","audio":"040/040_083_001.mp3"},{"ayah":83,"position":2,"text":"جَآءَتْهُمْ","audio":"040/040_083_002.mp3"},{"ayah":83,"position":3,"text":"رُسُلُهُمْ","audio":"040/040_083_003.mp3"},{"ayah":83,"position":4,"text":"بِالْبَیِّنٰتِ","audio":"040/040_083_004.mp3"},{"ayah":83,"position":5,"text":"فَرِحُوْا","audio":"040/040_083_005.mp3"},{"ayah":83,"position":6,"text":"بِمَا","audio":"040/040_083_006.mp3"},{"ayah":83,"position":7,"text":"عِنْدَهُمْ","audio":"040/040_083_007.mp3"},{"ayah":83,"position":8,"text":"مِّنَ","audio":"040/040_083_008.mp3"},{"ayah":83,"position":9,"text":"الْعِلْمِ","audio":"040/040_083_009.mp3"},{"ayah":83,"position":10,"text":"وَ حَاقَ","audio":"040/040_083_010.mp3"},{"ayah":83,"position":11,"text":"بِهِمْ","audio":"040/040_083_011.mp3"},{"ayah":83,"position":12,"text":"مَّا","audio":"040/040_083_012.mp3"},{"ayah":83,"position":13,"text":"كَانُوْا","audio":"040/040_083_013.mp3"},{"ayah":83,"position":14,"text":"بِهٖ","audio":"040/040_083_014.mp3"},{"ayah":83,"position":15,"text":"یَسْتَهْزِءُوْنَ ","audio":"040/040_083_015.mp3"}]},{"chapter_id":40,"verse_number":84,"verse_key":"40:84","arabic_text":"فَلَمَّا رَأَوْا۟ بَأْسَنَا قَالُوٓا۟ ءَامَنَّا بِٱللَّهِ وَحْدَهُۥ وَكَفَرْنَا بِمَا كُنَّا بِهِۦ مُشْرِكِينَ","kazakh_text":"Ал енді азабымызды көргенде: \"Жалғыз ғана Аллаға сендік. Сондай-ақ Оған ортақ қосқан нәрселерімізге қарсы келдік\" дейді.","russian_text":" Когда они узрели Наше наказание, они сказали: \"Мы уверовали в Единственного Аллаха и не веруем в тех, кого мы приобщали в сотоварищи к Нему!\"","kazakh_transcript":"фәләммә рәәу бә'сәнә қалуу әмәннә билләһи уәхдәһу уәкәфәрнә бимә куннә биһи мушрикиин","russian_tafseer":"Неверующие воочию узрели Наше наказание и осознали тяжесть своих прегрешений, но уже было поздно. Они отреклись от идолов, истуканов и всех грешников, которые своими речами и деяниями боролись с Божьими посланниками.","audio":"040084","words":[{"ayah":84,"position":1,"text":"فَلَمَّا","audio":"040/040_084_001.mp3"},{"ayah":84,"position":2,"text":"رَاَوْا","audio":"040/040_084_002.mp3"},{"ayah":84,"position":3,"text":"بَاْسَنَا","audio":"040/040_084_003.mp3"},{"ayah":84,"position":4,"text":"قَالُوْۤا","audio":"040/040_084_004.mp3"},{"ayah":84,"position":5,"text":"اٰمَنَّا","audio":"040/040_084_005.mp3"},{"ayah":84,"position":6,"text":"بِاللّٰهِ","audio":"040/040_084_006.mp3"},{"ayah":84,"position":7,"text":"وَحْدَهٗ","audio":"040/040_084_007.mp3"},{"ayah":84,"position":8,"text":"وَ كَفَرْنَا","audio":"040/040_084_008.mp3"},{"ayah":84,"position":9,"text":"بِمَا","audio":"040/040_084_009.mp3"},{"ayah":84,"position":10,"text":"كُنَّا","audio":"040/040_084_010.mp3"},{"ayah":84,"position":11,"text":"بِهٖ","audio":"040/040_084_011.mp3"},{"ayah":84,"position":12,"text":"مُشْرِكِیْنَ ","audio":"040/040_084_012.mp3"}]},{"chapter_id":40,"verse_number":85,"verse_key":"40:85","arabic_text":"فَلَمْ يَكُ يَنفَعُهُمْ إِيمَـٰنُهُمْ لَمَّا رَأَوْا۟ بَأْسَنَا ۖ سُنَّتَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ فِى عِبَادِهِۦ ۖ وَخَسِرَ هُنَالِكَ ٱلْكَـٰفِرُونَ","kazakh_text":"Бірақ, азабымызды көргендегі сенімдері оларга пайда бермейді. Өйткені, Алланың қүлдарына байланысты болып, келе жатқан жолы осы. Бұл жерде кәпірлер зиян көреді.","russian_text":" Но не помогла им вера, когда они увидели Наше наказание. Таким всегда было установление Аллаха для Его рабов. Вот тогда неверующие оказались в убытке.","kazakh_transcript":"фәләм йәку йәнфәъуһум иимәнуһум ләммә рәәу бә'сәнә [cалә] суннәталлаһил ләтии қад халәт фии ъибәдиһи [cалә] уәхасирә һунәликәл кәфируун","russian_tafseer":"Аллах не принимает веру Своих рабов после того, как их постигает мучительное наказание. Запоздалая вера не может избавить человека от лютой кары, потому что человек, который воочию увидел наказание, вынужден уверовать. Только добровольная вера может спасти Божьего раба от вечных страданий, а эта вера возможна только тогда, когда человек еще не увидел наказания, о котором ему сообщил Всевышний Господь.Именно поэтому люди, которые умерли неверующими, в Последней жизни окажутся в убытке, потому что они сами разрушили свою веру, свою мирскую жизнь и свою жизнь после смерти. Но не только убыток и погибель будут печалить неверующих, поскольку воздаяние за неверие не будет полным до тех пор, пока грешники не вкусят вечных страданий.","audio":"040085","words":[{"ayah":85,"position":1,"text":"فَلَمْ","audio":"040/040_085_001.mp3"},{"ayah":85,"position":2,"text":"یَكُ","audio":"040/040_085_002.mp3"},{"ayah":85,"position":3,"text":"یَنْفَعُهُمْ","audio":"040/040_085_003.mp3"},{"ayah":85,"position":4,"text":"اِیْمَانُهُمْ","audio":"040/040_085_004.mp3"},{"ayah":85,"position":5,"text":"لَمَّا","audio":"040/040_085_005.mp3"},{"ayah":85,"position":6,"text":"رَاَوْا","audio":"040/040_085_006.mp3"},{"ayah":85,"position":7,"text":"بَاْسَنَا ؕ","audio":"040/040_085_007.mp3"},{"ayah":85,"position":8,"text":"سُنَّتَ","audio":"040/040_085_008.mp3"},{"ayah":85,"position":9,"text":"اللّٰهِ","audio":"040/040_085_009.mp3"},{"ayah":85,"position":10,"text":"الَّتِیْ","audio":"040/040_085_010.mp3"},{"ayah":85,"position":11,"text":"قَدْ","audio":"040/040_085_011.mp3"},{"ayah":85,"position":12,"text":"خَلَتْ","audio":"040/040_085_012.mp3"},{"ayah":85,"position":13,"text":"فِیْ","audio":"040/040_085_013.mp3"},{"ayah":85,"position":14,"text":"عِبَادِهٖ ۚ","audio":"040/040_085_014.mp3"},{"ayah":85,"position":15,"text":"وَ خَسِرَ","audio":"040/040_085_015.mp3"},{"ayah":85,"position":16,"text":"هُنَالِكَ","audio":"040/040_085_016.mp3"},{"ayah":85,"position":17,"text":"الْكٰفِرُوْنَ۠","audio":"040/040_085_017.mp3"}]}]}