{"verses":[{"chapter_id":46,"verse_number":1,"verse_key":"46:1","arabic_text":"حمٓ","kazakh_text":"Ұғымын Алла (Т.) біледі.","russian_text":"Ха. Мим.","kazakh_transcript":"ха мим","russian_tafseer":"Всевышний восславил и возвеличил Свое последнее откровение и сделал это, чтобы вдохновить Своих рабов на изучение Священного Корана и чтобы они осветили свои души его светом, задумались над его аятами и проникли в сокровищницу его мудростей.После того как Аллах возвестил о том, что именно Он ниспослал Священный Коран с его повелениями и запретами, Он напомнил Своим рабам о сотворении небес и земли. Тем самым Всевышний провозгласил Себя Творцом и Правителем. Он сказал: «Несомненно, Он творит и повелевает» (7:54); «Аллах — Тот, Кто сотворил семь небес и столько же земель. Повеление нисходит между ними» (65:12); «Он ниспосылает ангелов с духом [откровением] по Своему велению тому из Своих рабов, кому пожелает: “Предостерегайте тем, что нет божества, кроме Меня. Бойтесь же Меня”. Он сотворил небеса и землю ради истины» (16:2–3).Из множества Своих творений Аллах избрал людей и джиннов, которых наделил правом самостоятельно выбирать свой жизненный путь. Господь одарил их средой обитания, подчинил им небеса и землю и то, что в них, а затем отправил к ним Своих посланников и ниспослал Писания. Он приказал им совершать одно и избегать другого и сообщил, что земной мир преходящ и предназначен для труда и забот и что люди не останутся в нем навечно. Они умрут, но не исчезнут, а отправятся в мир иной, мир вечный, и возьмут с собой в путь дела, которые успели совершить за время своего пребывания на земле. Там, в Последней жизни, они получат воздаяние за все свои деяния.","audio":"046001","words":[{"ayah":1,"position":1,"text":"حٰمٓۚ","audio":"046/046_001_001.mp3"}]},{"chapter_id":46,"verse_number":2,"verse_key":"46:2","arabic_text":"تَنزِيلُ ٱلْكِتَـٰبِ مِنَ ٱللَّهِ ٱلْعَزِيزِ ٱلْحَكِيمِ","kazakh_text":"Бұл Кітап тым үстем, хикмет иесі Алла тарапынан түсірілді.","russian_text":"Писание ниспослано от Аллаха Могущественного, Знающего.","kazakh_transcript":"тәнзиилул китәби миналлаһил ъазиизил хәкиим","russian_tafseer":0,"audio":"046002","words":[{"ayah":2,"position":1,"text":"تَنْزِیْلُ","audio":"046/046_002_001.mp3"},{"ayah":2,"position":2,"text":"الْكِتٰبِ","audio":"046/046_002_002.mp3"},{"ayah":2,"position":3,"text":"مِنَ","audio":"046/046_002_003.mp3"},{"ayah":2,"position":4,"text":"اللّٰهِ","audio":"046/046_002_004.mp3"},{"ayah":2,"position":5,"text":"الْعَزِیْزِ","audio":"046/046_002_005.mp3"},{"ayah":2,"position":6,"text":"الْحَكِیْمِ ","audio":"046/046_002_006.mp3"}]},{"chapter_id":46,"verse_number":3,"verse_key":"46:3","arabic_text":"مَا خَلَقْنَا ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضَ وَمَا بَيْنَهُمَآ إِلَّا بِٱلْحَقِّ وَأَجَلٍۢ مُّسَمًّۭى ۚ وَٱلَّذِينَ كَفَرُوا۟ عَمَّآ أُنذِرُوا۟ مُعْرِضُونَ","kazakh_text":"Көктер мен жерді ері екі арасындағыларды шындық бойынша, бір мерзім белгілеп қана жараттық. Ал сондай қарсы болгандар, ескертілген нәрседен жалтаруда.","russian_text":"Мы сотворили небеса, землю и то, что между ними, во истине и на определенный срок. Но те, которые не веруют, отворачиваются от того, от чего их предостерегают.","kazakh_transcript":"мә халәқнәс сәмәуәти уәләрда уәмә бәйнәһумә иллә билхаққи уәәжәлим мусәммә [жим] уәлләз̃иинә кәфәруу ъаммә унз̃ируу муъридуун","russian_tafseer":"Всевышний явил людям много знамений, свидетельствующих о существовании Последней жизни, и показал им, какой прекрасной может быть Его награда и каким ужасным Его наказание. Он возвысил одни народы и погубил другие, чтобы люди еще сильнее желали благого конца и страшились скверного исхода. Он сотворил Вселенную только ради истины — не ради забавы и не понапрасну, а для того, чтобы люди познали величие своего Творца, убедились в Его совершенстве и поняли, что сотворивший могучие небеса и огромную землю Аллах без труда может воскресить их после смерти, а затем наказать либо вознаградить.После того как Аллах предоставил Своим рабам доказательства своей правоты и указал им на прямой путь, Он возвестил, что среди Его рабов есть такие, которые отворачиваются от истины и питают вражду к религии пророков. Но есть среди них и такие, которые веруют в Аллаха и знают истину. Они внимают заповедям своего Господа, почитают и выполняют их, благодаря чему их ожидает великое преуспеяние и спасение от зла и наказания.","audio":"046003","words":[{"ayah":3,"position":1,"text":"مَا","audio":"046/046_003_001.mp3"},{"ayah":3,"position":2,"text":"خَلَقْنَا","audio":"046/046_003_002.mp3"},{"ayah":3,"position":3,"text":"السَّمٰوٰتِ","audio":"046/046_003_003.mp3"},{"ayah":3,"position":4,"text":"وَ الْاَرْضَ","audio":"046/046_003_004.mp3"},{"ayah":3,"position":5,"text":"وَ مَا","audio":"046/046_003_005.mp3"},{"ayah":3,"position":6,"text":"بَیْنَهُمَاۤ","audio":"046/046_003_006.mp3"},{"ayah":3,"position":7,"text":"اِلَّا","audio":"046/046_003_007.mp3"},{"ayah":3,"position":8,"text":"بِالْحَقِّ","audio":"046/046_003_008.mp3"},{"ayah":3,"position":9,"text":"وَ اَجَلٍ","audio":"046/046_003_009.mp3"},{"ayah":3,"position":10,"text":"مُّسَمًّی ؕ","audio":"046/046_003_010.mp3"},{"ayah":3,"position":11,"text":"وَ الَّذِیْنَ","audio":"046/046_003_011.mp3"},{"ayah":3,"position":12,"text":"كَفَرُوْا","audio":"046/046_003_012.mp3"},{"ayah":3,"position":13,"text":"عَمَّاۤ","audio":"046/046_003_013.mp3"},{"ayah":3,"position":14,"text":"اُنْذِرُوْا","audio":"046/046_003_014.mp3"},{"ayah":3,"position":15,"text":"مُعْرِضُوْنَ ","audio":"046/046_003_015.mp3"}]},{"chapter_id":46,"verse_number":4,"verse_key":"46:4","arabic_text":"قُلْ أَرَءَيْتُم مَّا تَدْعُونَ مِن دُونِ ٱللَّهِ أَرُونِى مَاذَا خَلَقُوا۟ مِنَ ٱلْأَرْضِ أَمْ لَهُمْ شِرْكٌۭ فِى ٱلسَّمَـٰوَٰتِ ۖ ٱئْتُونِى بِكِتَـٰبٍۢ مِّن قَبْلِ هَـٰذَآ أَوْ أَثَـٰرَةٍۢ مِّنْ عِلْمٍ إِن كُنتُمْ صَـٰدِقِينَ","kazakh_text":"(Мұхаммед Ғ.С.) оларга: \"Алладан өзге шоқынған нәрселеріңді көрдіңдер ме? Олар жер жүзінде не жаратты, маған көрсетіңдерші. Немесе олардың көктерде ортақтыгы бар ма? Егер шыншыл болсаңдар, маған бүдан бүрынғы бір кітап яки ғылми деректер келтіріңдер\" де.","russian_text":"Скажи: \"Видели ли вы тех, к кому взываете помимо Аллаха? Покажите мне, какую часть земли они сотворили? Или же они являются совладельцами небес? Принесите мне Писание, предшествовавшее этому, или хоть какой след знания, если вы говорите правду\".","kazakh_transcript":"қул әрәәйтум мә тәдъуунә мин дууниллаһи әруунии мәз̃ә халәқуу минәл әрди әм ләһум ширкун фиис сәмәуәти [cалә] туунии бикитәбим мин қабли һәз̃ә әу әс̃әрәтим мин ъилмин ин кунтум садиқиин","russian_tafseer":"Неверующие приравняли к Аллаху идолов и выдумали для себя богов, которые не распоряжаются ни добром, ни злом, ни жизнью, ни смертью, ни воскрешением. О Мухаммад! Изобличи бессилие этих богов и убеди неверующих в том, что истуканы не заслуживают поклонения. А для этого спроси их: «Сколько звезд и планет сотворили ваши боги? Сколько гор и рек они создали? Сколько животных, трав и растений они взрастили? А может быть, это они помогли Аллаху сотворить Вселенную? Ничего подобного, и вы сами тому свидетели». Это — неопровержимое логическое доказательство того, что поклонение кому бы то ни было, кроме Аллаха, лживо и бесполезно.Затем Всевышний сообщил, что утверждения многобожников лишены не только логических доводов, но и подтверждения в подлинных текстах Священных Писаний. О Мухаммад! Пусть многобожники покажут тебе, какое Писание призывает людей к поклонению идолам, либо расскажут тебе, какой из Божьих посланников заповедал поступать таким образом.Многобожники не могли ничем возразить Пророку, потому что все посланники Аллаха проповедовали поклонение единому Господу и запрещали людям поклоняться кому-либо, кроме Него. Единобожие является величайшим знанием, которое человечество унаследовало от Божьих посланников, и поэтому Всевышний сказал: «Мы отправили к каждой общине посланника: “Поклоняйтесь Аллаху и избегайте тагута!”» (16:36). Каждый пророк говорил своему народу: «Поклоняйтесь Аллаху, ибо нет у вас другого божества, кроме Него» (7:59).Из всего этого становится ясно, что многобожники, отстаивая свои убеждения, не опирались на доводы и доказательства, а лишь строили ошибочные догадки и делали порочные умозаключения. Для того чтобы убедиться в этом, достаточно просто ознакомиться с их вероучением и обычаями и спросить себя, какую пользу могли принести им в этой жизни и после смерти придуманные ими боги, которым они поклонялись всю свою жизнь.","audio":"046004","words":[{"ayah":4,"position":1,"text":"قُلْ","audio":"046/046_004_001.mp3"},{"ayah":4,"position":2,"text":"اَرَءَیْتُمْ","audio":"046/046_004_002.mp3"},{"ayah":4,"position":3,"text":"مَّا","audio":"046/046_004_003.mp3"},{"ayah":4,"position":4,"text":"تَدْعُوْنَ","audio":"046/046_004_004.mp3"},{"ayah":4,"position":5,"text":"مِنْ","audio":"046/046_004_005.mp3"},{"ayah":4,"position":6,"text":"دُوْنِ","audio":"046/046_004_006.mp3"},{"ayah":4,"position":7,"text":"اللّٰهِ","audio":"046/046_004_007.mp3"},{"ayah":4,"position":8,"text":"اَرُوْنِیْ","audio":"046/046_004_008.mp3"},{"ayah":4,"position":9,"text":"مَا ذَا","audio":"046/046_004_009.mp3"},{"ayah":4,"position":10,"text":"خَلَقُوْا","audio":"046/046_004_010.mp3"},{"ayah":4,"position":11,"text":"مِنَ","audio":"046/046_004_011.mp3"},{"ayah":4,"position":12,"text":"الْاَرْضِ","audio":"046/046_004_012.mp3"},{"ayah":4,"position":13,"text":"اَمْ","audio":"046/046_004_013.mp3"},{"ayah":4,"position":14,"text":"لَهُمْ","audio":"046/046_004_014.mp3"},{"ayah":4,"position":15,"text":"شِرْكٌ","audio":"046/046_004_015.mp3"},{"ayah":4,"position":16,"text":"فِی","audio":"046/046_004_016.mp3"},{"ayah":4,"position":17,"text":"السَّمٰوٰتِ ؕ","audio":"046/046_004_017.mp3"},{"ayah":4,"position":18,"text":"اِیْتُوْنِیْ","audio":"046/046_004_018.mp3"},{"ayah":4,"position":19,"text":"بِكِتٰبٍ","audio":"046/046_004_019.mp3"},{"ayah":4,"position":20,"text":"مِّنْ","audio":"046/046_004_020.mp3"},{"ayah":4,"position":21,"text":"قَبْلِ","audio":"046/046_004_021.mp3"},{"ayah":4,"position":22,"text":"هٰذَاۤ","audio":"046/046_004_022.mp3"},{"ayah":4,"position":23,"text":"اَوْ","audio":"046/046_004_023.mp3"},{"ayah":4,"position":24,"text":"اَثٰرَةٍ","audio":"046/046_004_024.mp3"},{"ayah":4,"position":25,"text":"مِّنْ","audio":"046/046_004_025.mp3"},{"ayah":4,"position":26,"text":"عِلْمٍ","audio":"046/046_004_026.mp3"},{"ayah":4,"position":27,"text":"اِنْ","audio":"046/046_004_027.mp3"},{"ayah":4,"position":28,"text":"كُنْتُمْ","audio":"046/046_004_028.mp3"},{"ayah":4,"position":29,"text":"صٰدِقِیْنَ ","audio":"046/046_004_029.mp3"}]},{"chapter_id":46,"verse_number":5,"verse_key":"46:5","arabic_text":"وَمَنْ أَضَلُّ مِمَّن يَدْعُوا۟ مِن دُونِ ٱللَّهِ مَن لَّا يَسْتَجِيبُ لَهُۥٓ إِلَىٰ يَوْمِ ٱلْقِيَـٰمَةِ وَهُمْ عَن دُعَآئِهِمْ غَـٰفِلُونَ","kazakh_text":"Алладан өзге қияметке дейін өзіне жауап бере алмайтын біреуге табынғаннан кім залымырақ? Әрине табынғандары олардың жалбаруларынан хабарсыз.","russian_text":"Кто же находится в большем заблуждении, чем те, которые взывают вместо Аллаха к тем, которые не ответят им до Дня воскресения и которые не ведают об их зове?!","kazakh_transcript":"уәмән әдаллу миммәй йәдъуу мин дууниллаһи мәл лә йәстәжиибу ләһу илә йәумил қийәмәти уәһум ъан дуъаиһим ғафилуун","russian_tafseer":"Они не смогут принести многобожникам и крупицы добра, потому что не слышат их просьб и молитв. Но даже если бы они слышали их зов, то все равно ничем не смогли бы помочь им в этом мире. И так будет до тех пор, пока не наступит День воскресения, а когда он наступит, то все, к кому взывали о помощи, помимо Аллаха, отрекутся от многобожников и откажутся от их поклонения им.","audio":"046005","words":[{"ayah":5,"position":1,"text":"وَ مَنْ","audio":"046/046_005_001.mp3"},{"ayah":5,"position":2,"text":"اَضَلُّ","audio":"046/046_005_002.mp3"},{"ayah":5,"position":3,"text":"مِمَّنْ","audio":"046/046_005_003.mp3"},{"ayah":5,"position":4,"text":"یَّدْعُوْا","audio":"046/046_005_004.mp3"},{"ayah":5,"position":5,"text":"مِنْ","audio":"046/046_005_005.mp3"},{"ayah":5,"position":6,"text":"دُوْنِ","audio":"046/046_005_006.mp3"},{"ayah":5,"position":7,"text":"اللّٰهِ","audio":"046/046_005_007.mp3"},{"ayah":5,"position":8,"text":"مَنْ","audio":"046/046_005_008.mp3"},{"ayah":5,"position":9,"text":"لَّا","audio":"046/046_005_009.mp3"},{"ayah":5,"position":10,"text":"یَسْتَجِیْبُ","audio":"046/046_005_010.mp3"},{"ayah":5,"position":11,"text":"لَهٗۤ","audio":"046/046_005_011.mp3"},{"ayah":5,"position":12,"text":"اِلٰی","audio":"046/046_005_012.mp3"},{"ayah":5,"position":13,"text":"یَوْمِ","audio":"046/046_005_013.mp3"},{"ayah":5,"position":14,"text":"الْقِیٰمَةِ","audio":"046/046_005_014.mp3"},{"ayah":5,"position":15,"text":"وَ هُمْ","audio":"046/046_005_015.mp3"},{"ayah":5,"position":16,"text":"عَنْ","audio":"046/046_005_016.mp3"},{"ayah":5,"position":17,"text":"دُعَآىِٕهِمْ","audio":"046/046_005_017.mp3"},{"ayah":5,"position":18,"text":"غٰفِلُوْنَ ","audio":"046/046_005_018.mp3"}]},{"chapter_id":46,"verse_number":6,"verse_key":"46:6","arabic_text":"وَإِذَا حُشِرَ ٱلنَّاسُ كَانُوا۟ لَهُمْ أَعْدَآءًۭ وَكَانُوا۟ بِعِبَادَتِهِمْ كَـٰفِرِينَ","kazakh_text":"Адамдар жиналған кезде, оларға табынғандары дүшпан болып, олардың өздеріне қглшылық қылғандықтарына қарсы шыгады. (19-С. 80-81-А.)","russian_text":"А когда люди будут собраны, они станут их врагами и будут отвергать их поклонение.","kazakh_transcript":"уәиз̃ә хуширән нәсу кәнуу ләһум әъдәәу уәкәнуу биъибәдәтиһим кәфириин","russian_tafseer":"Многобожники и придуманные ими божества станут проклинать друг друга и отрекаться друг от друга.","audio":"046006","words":[{"ayah":6,"position":1,"text":"وَ اِذَا","audio":"046/046_006_001.mp3"},{"ayah":6,"position":2,"text":"حُشِرَ","audio":"046/046_006_002.mp3"},{"ayah":6,"position":3,"text":"النَّاسُ","audio":"046/046_006_003.mp3"},{"ayah":6,"position":4,"text":"كَانُوْا","audio":"046/046_006_004.mp3"},{"ayah":6,"position":5,"text":"لَهُمْ","audio":"046/046_006_005.mp3"},{"ayah":6,"position":6,"text":"اَعْدَآءً","audio":"046/046_006_006.mp3"},{"ayah":6,"position":7,"text":"وَّ كَانُوْا","audio":"046/046_006_007.mp3"},{"ayah":6,"position":8,"text":"بِعِبَادَتِهِمْ","audio":"046/046_006_008.mp3"},{"ayah":6,"position":9,"text":"كٰفِرِیْنَ ","audio":"046/046_006_009.mp3"}]},{"chapter_id":46,"verse_number":7,"verse_key":"46:7","arabic_text":"وَإِذَا تُتْلَىٰ عَلَيْهِمْ ءَايَـٰتُنَا بَيِّنَـٰتٍۢ قَالَ ٱلَّذِينَ كَفَرُوا۟ لِلْحَقِّ لَمَّا جَآءَهُمْ هَـٰذَا سِحْرٌۭ مُّبِينٌ","kazakh_text":"Оларға ап-ашық аяттарымыз оқылған кезде, сондай өздеріне келген шындыққа қарсы болғандар: \"Мынау ашық бір сиқыр\" дейді.","russian_text":"Когда им читаются Наши ясные аяты, то те, которые не уверовали в истину, когда она явилась к ним, говорят: \"Это - очевидное колдовство\".","kazakh_transcript":"уәиз̃ә тутлә ъаләйһим әйәтунә бәйинәтин қаләл ләз̃иинә кәфәруу лилхаққи ләммә жәәһум һәз̃ә сихрум мубиин","russian_tafseer":"Когда неверующим грешникам возвещают аяты, в правдивости которых невозможно усомниться, они не делают для себя полезных выводов, а отворачиваются от них, но тем самым они лишают себя какого-либо оправдания перед Аллахом. Они выслушивают истину, но из-за своей лживости и злобы называют ее очевидным колдовством. Они пытаются очернить и исказить истину, но их безосновательные утверждения могут показаться убедительными только слабоумным и глупцам, потому что разница между принесенной Посланником, мир ему и благословение Аллаха, истиной и колдовством больше, чем расстояние между небесами и землей.Учение Пророка, мир ему и благословение Аллаха, настолько славно и возвышенно, что небеса рядом с ним кажутся низкими. Его свет настолько велик, что превосходит сияние солнца. О его правдивости свидетельствуют многочисленные знамения, которые Господь показал людям по свету и в них самих. Его признают и исповедуют здравомыслящие и благоразумные потомки Адама. Как же могут неверующие сравнивать это истинное учение со лживым колдовством, которым занимаются самые заблудшие, грешные и скверные люди?! Между ними нет ничего общего, и утверждения неверующих — всего лишь обман и заблуждение.","audio":"046007","words":[{"ayah":7,"position":1,"text":"وَ اِذَا","audio":"046/046_007_001.mp3"},{"ayah":7,"position":2,"text":"تُتْلٰی","audio":"046/046_007_002.mp3"},{"ayah":7,"position":3,"text":"عَلَیْهِمْ","audio":"046/046_007_003.mp3"},{"ayah":7,"position":4,"text":"اٰیٰتُنَا","audio":"046/046_007_004.mp3"},{"ayah":7,"position":5,"text":"بَیِّنٰتٍ","audio":"046/046_007_005.mp3"},{"ayah":7,"position":6,"text":"قَالَ","audio":"046/046_007_006.mp3"},{"ayah":7,"position":7,"text":"الَّذِیْنَ","audio":"046/046_007_007.mp3"},{"ayah":7,"position":8,"text":"كَفَرُوْا","audio":"046/046_007_008.mp3"},{"ayah":7,"position":9,"text":"لِلْحَقِّ","audio":"046/046_007_009.mp3"},{"ayah":7,"position":10,"text":"لَمَّا","audio":"046/046_007_010.mp3"},{"ayah":7,"position":11,"text":"جَآءَهُمْ ۙ","audio":"046/046_007_011.mp3"},{"ayah":7,"position":12,"text":"هٰذَا","audio":"046/046_007_012.mp3"},{"ayah":7,"position":13,"text":"سِحْرٌ","audio":"046/046_007_013.mp3"},{"ayah":7,"position":14,"text":"مُّبِیْنٌؕ","audio":"046/046_007_014.mp3"}]},{"chapter_id":46,"verse_number":8,"verse_key":"46:8","arabic_text":"أَمْ يَقُولُونَ ٱفْتَرَىٰهُ ۖ قُلْ إِنِ ٱفْتَرَيْتُهُۥ فَلَا تَمْلِكُونَ لِى مِنَ ٱللَّهِ شَيْـًٔا ۖ هُوَ أَعْلَمُ بِمَا تُفِيضُونَ فِيهِ ۖ كَفَىٰ بِهِۦ شَهِيدًۢا بَيْنِى وَبَيْنَكُمْ ۖ وَهُوَ ٱلْغَفُورُ ٱلرَّحِيمُ","kazakh_text":"Немесе олар: \"Оны өзі жасады\" дей ме? (Мгхаммед Ғ.С.): \"Мтбада өзім жасаған болсам, сонда мені Алладан еш қорғай алмайсыңдар. Алла, ол жөнде не көкігендеріңді жақсы біледі. Сондай-ақ Ол, мені мен сендердің арамызға куәлікте жетіп асады. Және Ол, тым жарылқаушы, ерекше мейірімді\" де.","russian_text":"Или же они говорят: \"Он измыслил его\". Скажи: \"Если я измыслил его, то вы нисколько не защитите меня от Аллаха. Ему лучше знать о том, о чем вы разглагольствуете. Довольно того, что Он является Свидетелем между мною и вами. Он - Прощающий, Милосердный\".","kazakh_transcript":"әм йәқуулуунә фтәрәһу [cалә] қул ини фтәрәйтуһу фәлә тәмликуунә лии миналлаһи шәйән [cалә] һууә әъләму бимә туфиидуунә фииһи [cалә] кәфә биһи шәһиидән бәйнии уәбәйнәкум [cалә] уәһууәл ғафуурур рахиим","russian_tafseer":"Если я измыслил его, то почему Он не наказывает меня за то, что я делаю? Ему не составит труда покарать меня, и Ему хорошо известно о том, что вы говорите. Если Аллах захочет погубить меня или решит смилостивиться надо мной, то вы все равно ничем не поможете мне перед Аллахом. Если бы я солгал от Его имени, то Он схватил бы меня за десницу и покарал бы так, чтобы каждый из вас увидел мой ужасный конец. Если бы я солгал от Его имени, то это было величайшей клеветой и несправедливостью. Но я непричастен к тому, что вы измышляете. Покайтесь Аллаху и прекратите совершать грехи, и тогда Господь простит вас, смилостивится над вами, поможет вам встать на прямой путь и одарит щедрым вознаграждением.Невзирая на вражду и ненависть, которую неверующие питали к истине, Пророк Мухаммад, мир ему и благословение Аллаха, призвал их покаяться в совершенных ими злодеяниях.","audio":"046008","words":[{"ayah":8,"position":1,"text":"اَمْ","audio":"046/046_008_001.mp3"},{"ayah":8,"position":2,"text":"یَقُوْلُوْنَ","audio":"046/046_008_002.mp3"},{"ayah":8,"position":3,"text":"افْتَرٰىهُ ؕ","audio":"046/046_008_003.mp3"},{"ayah":8,"position":4,"text":"قُلْ","audio":"046/046_008_004.mp3"},{"ayah":8,"position":5,"text":"اِنِ","audio":"046/046_008_005.mp3"},{"ayah":8,"position":6,"text":"افْتَرَیْتُهٗ","audio":"046/046_008_006.mp3"},{"ayah":8,"position":7,"text":"فَلَا","audio":"046/046_008_007.mp3"},{"ayah":8,"position":8,"text":"تَمْلِكُوْنَ","audio":"046/046_008_008.mp3"},{"ayah":8,"position":9,"text":"لِیْ","audio":"046/046_008_009.mp3"},{"ayah":8,"position":10,"text":"مِنَ","audio":"046/046_008_010.mp3"},{"ayah":8,"position":11,"text":"اللّٰهِ","audio":"046/046_008_011.mp3"},{"ayah":8,"position":12,"text":"شَیًْٔا ؕ","audio":"046/046_008_012.mp3"},{"ayah":8,"position":13,"text":"هُوَ","audio":"046/046_008_013.mp3"},{"ayah":8,"position":14,"text":"اَعْلَمُ","audio":"046/046_008_014.mp3"},{"ayah":8,"position":15,"text":"بِمَا","audio":"046/046_008_015.mp3"},{"ayah":8,"position":16,"text":"تُفِیْضُوْنَ","audio":"046/046_008_016.mp3"},{"ayah":8,"position":17,"text":"فِیْهِ ؕ","audio":"046/046_008_017.mp3"},{"ayah":8,"position":18,"text":"كَفٰی","audio":"046/046_008_018.mp3"},{"ayah":8,"position":19,"text":"بِهٖ","audio":"046/046_008_019.mp3"},{"ayah":8,"position":20,"text":"شَهِیْدًۢا","audio":"046/046_008_020.mp3"},{"ayah":8,"position":21,"text":"بَیْنِیْ","audio":"046/046_008_021.mp3"},{"ayah":8,"position":22,"text":"وَ بَیْنَكُمْ ؕ","audio":"046/046_008_022.mp3"},{"ayah":8,"position":23,"text":"وَ هُوَ","audio":"046/046_008_023.mp3"},{"ayah":8,"position":24,"text":"الْغَفُوْرُ","audio":"046/046_008_024.mp3"},{"ayah":8,"position":25,"text":"الرَّحِیْمُ ","audio":"046/046_008_025.mp3"}]},{"chapter_id":46,"verse_number":9,"verse_key":"46:9","arabic_text":"قُلْ مَا كُنتُ بِدْعًۭا مِّنَ ٱلرُّسُلِ وَمَآ أَدْرِى مَا يُفْعَلُ بِى وَلَا بِكُمْ ۖ إِنْ أَتَّبِعُ إِلَّا مَا يُوحَىٰٓ إِلَىَّ وَمَآ أَنَا۠ إِلَّا نَذِيرٌۭ مُّبِينٌۭ","kazakh_text":"(Мұхаммед Ғ.С.) оларга: \"Мен елшілердің тұңғышы емеспін. Сондай-ақ маған әрі сендерге не істелетінін де білмеймін. Өзіме уахи етілгенге ғана ілесемін. Және ашық бір ескертуші ғанамын\" де.","russian_text":"Скажи: \"Я не являюсь первым из посланников и не знаю, что произойдет со мной и с вами. Я следую только тому, что внушается мне в откровении. Я - всего лишь разъясняющий и предостерегающий увещеватель\".","kazakh_transcript":"қул мә кунту бидъам минәр русули уәмә әдрии мә йуфъалу бии уәлә бикум [cалә] ин әттәбиъу иллә мә йуухә иләййә уәмә әнә иллә нәз̃иирум мубиин","russian_tafseer":"До меня к людям уже приходили посланники, и вы не должны удивляться тому, что Аллах отправил меня к вам, и не должны отвергать мое учение. Сколько было до меня пророков и посланников, которые проповедовали то же, что и я! Что же тогда вам не нравится в моих проповедях?! Я — всего лишь человек, и я не распоряжаюсь судьбой творений. И вами, и мной правит Всевышний Аллах, и только Он решает нашу судьбу. Я ничего не добавляю к религии Аллаха по собственному желанию. Я — всего лишь ясный увещеватель. Если вы обратитесь в мою религию и уверуете в мое учение, то обретете славный удел как в земной жизни, так и после смерти. Если же вы отвергните меня, то будете отвечать за это перед Аллахом. Я предостерег вас от наказания, а кто предостерег свой народ, тот не в ответе за него.","audio":"046009","words":[{"ayah":9,"position":1,"text":"قُلْ","audio":"046/046_009_001.mp3"},{"ayah":9,"position":2,"text":"مَا","audio":"046/046_009_002.mp3"},{"ayah":9,"position":3,"text":"كُنْتُ","audio":"046/046_009_003.mp3"},{"ayah":9,"position":4,"text":"بِدْعًا","audio":"046/046_009_004.mp3"},{"ayah":9,"position":5,"text":"مِّنَ","audio":"046/046_009_005.mp3"},{"ayah":9,"position":6,"text":"الرُّسُلِ","audio":"046/046_009_006.mp3"},{"ayah":9,"position":7,"text":"وَ مَاۤ","audio":"046/046_009_007.mp3"},{"ayah":9,"position":8,"text":"اَدْرِیْ","audio":"046/046_009_008.mp3"},{"ayah":9,"position":9,"text":"مَا","audio":"046/046_009_009.mp3"},{"ayah":9,"position":10,"text":"یُفْعَلُ","audio":"046/046_009_010.mp3"},{"ayah":9,"position":11,"text":"بِیْ","audio":"046/046_009_011.mp3"},{"ayah":9,"position":12,"text":"وَ لَا","audio":"046/046_009_012.mp3"},{"ayah":9,"position":13,"text":"بِكُمْ ؕ","audio":"046/046_009_013.mp3"},{"ayah":9,"position":14,"text":"اِنْ","audio":"046/046_009_014.mp3"},{"ayah":9,"position":15,"text":"اَتَّبِعُ","audio":"046/046_009_015.mp3"},{"ayah":9,"position":16,"text":"اِلَّا","audio":"046/046_009_016.mp3"},{"ayah":9,"position":17,"text":"مَا","audio":"046/046_009_017.mp3"},{"ayah":9,"position":18,"text":"یُوْحٰۤی","audio":"046/046_009_018.mp3"},{"ayah":9,"position":19,"text":"اِلَیَّ","audio":"046/046_009_019.mp3"},{"ayah":9,"position":20,"text":"وَ مَاۤ","audio":"046/046_009_020.mp3"},{"ayah":9,"position":21,"text":"اَنَا","audio":"046/046_009_021.mp3"},{"ayah":9,"position":22,"text":"اِلَّا","audio":"046/046_009_022.mp3"},{"ayah":9,"position":23,"text":"نَذِیْرٌ","audio":"046/046_009_023.mp3"},{"ayah":9,"position":24,"text":"مُّبِیْنٌ ","audio":"046/046_009_024.mp3"}]},{"chapter_id":46,"verse_number":10,"verse_key":"46:10","arabic_text":"قُلْ أَرَءَيْتُمْ إِن كَانَ مِنْ عِندِ ٱللَّهِ وَكَفَرْتُم بِهِۦ وَشَهِدَ شَاهِدٌۭ مِّنۢ بَنِىٓ إِسْرَٰٓءِيلَ عَلَىٰ مِثْلِهِۦ فَـَٔامَنَ وَٱسْتَكْبَرْتُمْ ۖ إِنَّ ٱللَّهَ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّـٰلِمِينَ","kazakh_text":"(Мұхаммед Ғ.С.) оларға: \"Көрдіңдер ме? Егер де Құран Алланың қасынан болып, сендер оған қарсы болсаңдар; сондай-ақ Израил үрпақтарынан бір куә, осы сияқты (Тәурат) ға қуә болып, кейін иман келтірсе де сендер менмесісеңдер, күдіксіз Алла залым елді тура жолға салмайды.\"","russian_text":" Скажи: \"Как вы думаете, что будет с вами, если он ниспослан от Аллаха, а вы не уверовали в него? Свидетель из числа сынов Исраила (Израиля) засвидетельствовал о том, что было подобно ему, и уверовал в него, а вы возгордились. Воистину, Аллах не наставляет на прямой путь беззаконников!\"","kazakh_transcript":"қул әрәәйтум ин кәнә мин ъиндиллаһи уәкәфәртум биһи уәшәһидә шәһидум мин бәнии исрәиилә ъалә мис̃лиһи фәәмәнә уәстәкбәртум [cалә] инналлаһа лә йәһдиил қаумәз залимиин","russian_tafseer":"Среди христиан и иудеев нашлись ученые мужи, которые знали истину и убедились в истинности Корана, который возвещает то же, чему учили пророки Аллаха и их славные последователи. Они уверовали в Коран и пошли прямым путем, а вы, невежды и глупцы, надменно отвернулись от него. Разве это не есть величайшая несправедливость и величайшее неверие? Воистину, Аллах не ведет прямым путем тех, кто высокомерно отказывается от истины, которая стала ясна ему.","audio":"046010","words":[{"ayah":10,"position":1,"text":"قُلْ","audio":"046/046_010_001.mp3"},{"ayah":10,"position":2,"text":"اَرَءَیْتُمْ","audio":"046/046_010_002.mp3"},{"ayah":10,"position":3,"text":"اِنْ","audio":"046/046_010_003.mp3"},{"ayah":10,"position":4,"text":"كَانَ","audio":"046/046_010_004.mp3"},{"ayah":10,"position":5,"text":"مِنْ","audio":"046/046_010_005.mp3"},{"ayah":10,"position":6,"text":"عِنْدِ","audio":"046/046_010_006.mp3"},{"ayah":10,"position":7,"text":"اللّٰهِ","audio":"046/046_010_007.mp3"},{"ayah":10,"position":8,"text":"وَ كَفَرْتُمْ","audio":"046/046_010_008.mp3"},{"ayah":10,"position":9,"text":"بِهٖ","audio":"046/046_010_009.mp3"},{"ayah":10,"position":10,"text":"وَ شَهِدَ","audio":"046/046_010_010.mp3"},{"ayah":10,"position":11,"text":"شَاهِدٌ","audio":"046/046_010_011.mp3"},{"ayah":10,"position":12,"text":"مِّنْۢ","audio":"046/046_010_012.mp3"},{"ayah":10,"position":13,"text":"بَنِیْۤ","audio":"046/046_010_013.mp3"},{"ayah":10,"position":14,"text":"اِسْرَآءِیْلَ","audio":"046/046_010_014.mp3"},{"ayah":10,"position":15,"text":"عَلٰی","audio":"046/046_010_015.mp3"},{"ayah":10,"position":16,"text":"مِثْلِهٖ","audio":"046/046_010_016.mp3"},{"ayah":10,"position":17,"text":"فَاٰمَنَ","audio":"046/046_010_017.mp3"},{"ayah":10,"position":18,"text":"وَ اسْتَكْبَرْتُمْ ؕ","audio":"046/046_010_018.mp3"},{"ayah":10,"position":19,"text":"اِنَّ","audio":"046/046_010_019.mp3"},{"ayah":10,"position":20,"text":"اللّٰهَ","audio":"046/046_010_020.mp3"},{"ayah":10,"position":21,"text":"لَا","audio":"046/046_010_021.mp3"},{"ayah":10,"position":22,"text":"یَهْدِی","audio":"046/046_010_022.mp3"},{"ayah":10,"position":23,"text":"الْقَوْمَ","audio":"046/046_010_023.mp3"},{"ayah":10,"position":24,"text":"الظّٰلِمِیْنَ۠","audio":"046/046_010_024.mp3"}]},{"chapter_id":46,"verse_number":11,"verse_key":"46:11","arabic_text":"وَقَالَ ٱلَّذِينَ كَفَرُوا۟ لِلَّذِينَ ءَامَنُوا۟ لَوْ كَانَ خَيْرًۭا مَّا سَبَقُونَآ إِلَيْهِ ۚ وَإِذْ لَمْ يَهْتَدُوا۟ بِهِۦ فَسَيَقُولُونَ هَـٰذَآ إِفْكٌۭ قَدِيمٌۭ","kazakh_text":"Сондай қарсы келгендер, иман келтіргендер үшін: \"Егер (бүл дінде) игілік болса еді, олар бізден озбас еді. (Алдымен біз Мүсылман болар едік.)\" деді. Онымен де тура жол таппағандықтан: \"Бүл көне бір өтірік\" деседі.","russian_text":" Неверующие сказали верующим: \"Если бы это было благом, то они не опередили бы нас в этом\". Они не стали руководствоваться им, и поэтому они скажут: \"Это - старое измышление\".","kazakh_transcript":"уәқаләл ләз̃иинә кәфәруу лилләз̃иинә әмәнуу ләу кәнә хайрәм мә сәбәқуунә иләйһ [жим] уәиз̃ ләм йәһтәдуу биһи фәсәйәқуулуунә һәз̃ә ифкун қадиим","russian_tafseer":"Упрямые противники истины и враги Посланника говорят верующим: «Если бы вера в Коран приносила бы пользу, то мы первыми уверовали бы в него». Воистину, их слова лживы и фальшивы. Разве все, в чем неверующие опережают верующих, является истиной? Кто сказал, что их души благороднее, а умы светлее? Кто сказал, что они следуют прямым путем?Воистину, неверующие находятся в заблуждении и бессильны что-либо сделать. И чтобы приободрить себя и почувствовать себя сильнее, они говорят эти громкие слова, а затем начинают ругать Коран и религию. Они не вняли наставлениям Корана и лишились великого блага, и именно это стало причиной их неприязни к Священному Корану. Они пытаются оскорбить его и называют его ложью, но всем хорошо известно, что Коран — это истина, в которой нет сомнения.","audio":"046011","words":[{"ayah":11,"position":1,"text":"وَ قَالَ","audio":"046/046_011_001.mp3"},{"ayah":11,"position":2,"text":"الَّذِیْنَ","audio":"046/046_011_002.mp3"},{"ayah":11,"position":3,"text":"كَفَرُوْا","audio":"046/046_011_003.mp3"},{"ayah":11,"position":4,"text":"لِلَّذِیْنَ","audio":"046/046_011_004.mp3"},{"ayah":11,"position":5,"text":"اٰمَنُوْا","audio":"046/046_011_005.mp3"},{"ayah":11,"position":6,"text":"لَوْ","audio":"046/046_011_006.mp3"},{"ayah":11,"position":7,"text":"كَانَ","audio":"046/046_011_007.mp3"},{"ayah":11,"position":8,"text":"خَیْرًا","audio":"046/046_011_008.mp3"},{"ayah":11,"position":9,"text":"مَّا","audio":"046/046_011_009.mp3"},{"ayah":11,"position":10,"text":"سَبَقُوْنَاۤ","audio":"046/046_011_010.mp3"},{"ayah":11,"position":11,"text":"اِلَیْهِ ؕ","audio":"046/046_011_011.mp3"},{"ayah":11,"position":12,"text":"وَ اِذْ","audio":"046/046_011_012.mp3"},{"ayah":11,"position":13,"text":"لَمْ","audio":"046/046_011_013.mp3"},{"ayah":11,"position":14,"text":"یَهْتَدُوْا","audio":"046/046_011_014.mp3"},{"ayah":11,"position":15,"text":"بِهٖ","audio":"046/046_011_015.mp3"},{"ayah":11,"position":16,"text":"فَسَیَقُوْلُوْنَ","audio":"046/046_011_016.mp3"},{"ayah":11,"position":17,"text":"هٰذَاۤ","audio":"046/046_011_017.mp3"},{"ayah":11,"position":18,"text":"اِفْكٌ","audio":"046/046_011_018.mp3"},{"ayah":11,"position":19,"text":"قَدِیْمٌ ","audio":"046/046_011_019.mp3"}]},{"chapter_id":46,"verse_number":12,"verse_key":"46:12","arabic_text":"وَمِن قَبْلِهِۦ كِتَـٰبُ مُوسَىٰٓ إِمَامًۭا وَرَحْمَةًۭ ۚ وَهَـٰذَا كِتَـٰبٌۭ مُّصَدِّقٌۭ لِّسَانًا عَرَبِيًّۭا لِّيُنذِرَ ٱلَّذِينَ ظَلَمُوا۟ وَبُشْرَىٰ لِلْمُحْسِنِينَ","kazakh_text":"Құраннан бүрын жолбасшы әрі игілік түрінде Мүса (Ғ.С.) ның кітабы бар еді. Міне осы Құран зүлымдық қылгандарға ескерту, жақсылық істеушілерді қуанту үшін арап тіліндегі растаушы бір Кітап.","russian_text":" До него было Писание Мусы (Моисея), которое было руководством и милостью. А это Писание на арабском языке, подтверждающее предыдущие Писания, ниспослано для того, чтобы предостеречь тех, которые поступают несправедливо, и обрадовать творящих добро.","kazakh_transcript":"уәмин қаблиһи китәбу муусә имәмәу уәрәхмә [жим] уәһәз̃ә китәбум мусаддиқул лисәнән ъарәбиййәл лийунз̃ирәл ләз̃иинә заләмуу уәбушрә лилмухсиниин","russian_tafseer":"Это последнее откровение имеет много общего с предыдущими Небесными Писаниями, одним из которых является Тора. Это самое славное и самое совершенное после Корана Писание было ниспослано Мусе в качестве наставления и милости, дабы сыны Исраила руководствовались его заповедями и предписаниями и обрели благодаря этому счастье при жизни на земле и в Последней жизни.Священный Коран подтверждает все предыдущие Писания и свидетельствует об их правдивости. Аллах ниспослал его на доступном арабском языке, чтобы люди могли понять и запомнить его. Это Писание предупреждает об ужасном наказании тех, кто несправедливо обходится с самим собой, не верует в Аллаха и ослушается Его велений. Наряду с этим оно сообщает радостную весть о щедром вознаграждении в земной жизни и после смерти тем, кто поклоняется своему Творцу и делает добро окружающим его творениям. Священный Коран также разъясняет людям, какие деяния чреваты наказанием, а какие заслуживают похвалы и вознаграждения.","audio":"046012","words":[{"ayah":12,"position":1,"text":"وَ مِنْ","audio":"046/046_012_001.mp3"},{"ayah":12,"position":2,"text":"قَبْلِهٖ","audio":"046/046_012_002.mp3"},{"ayah":12,"position":3,"text":"كِتٰبُ","audio":"046/046_012_003.mp3"},{"ayah":12,"position":4,"text":"مُوْسٰۤی","audio":"046/046_012_004.mp3"},{"ayah":12,"position":5,"text":"اِمَامًا","audio":"046/046_012_005.mp3"},{"ayah":12,"position":6,"text":"وَّ رَحْمَةً ؕ","audio":"046/046_012_006.mp3"},{"ayah":12,"position":7,"text":"وَ هٰذَا","audio":"046/046_012_007.mp3"},{"ayah":12,"position":8,"text":"كِتٰبٌ","audio":"046/046_012_008.mp3"},{"ayah":12,"position":9,"text":"مُّصَدِّقٌ","audio":"046/046_012_009.mp3"},{"ayah":12,"position":10,"text":"لِّسَانًا","audio":"046/046_012_010.mp3"},{"ayah":12,"position":11,"text":"عَرَبِیًّا","audio":"046/046_012_011.mp3"},{"ayah":12,"position":12,"text":"لِّیُنْذِرَ","audio":"046/046_012_012.mp3"},{"ayah":12,"position":13,"text":"الَّذِیْنَ","audio":"046/046_012_013.mp3"},{"ayah":12,"position":14,"text":"ظَلَمُوْا ۖۗ","audio":"046/046_012_014.mp3"},{"ayah":12,"position":15,"text":"وَ بُشْرٰی","audio":"046/046_012_015.mp3"},{"ayah":12,"position":16,"text":"لِلْمُحْسِنِیْنَۚ","audio":"046/046_012_016.mp3"}]},{"chapter_id":46,"verse_number":13,"verse_key":"46:13","arabic_text":"إِنَّ ٱلَّذِينَ قَالُوا۟ رَبُّنَا ٱللَّهُ ثُمَّ ٱسْتَقَـٰمُوا۟ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ","kazakh_text":"Күдіксіз сондай: \"Раббымыз Алла\" деп, сосын түп-тура кеткендер, оларға; хауіп-қатер жоқ. Әрі олар күйінбейді.","russian_text":" Воистину, те, которые сказали: \"Наш Господь - Аллах\", - и последовали прямым путем, не познают страха и не будут опечалены.","kazakh_transcript":"иннәл ләз̃иинә қалуу раббуналлаһу с̃уммә стәқамуу фәлә хауфун ъаләйһим уәлә һум йәхзәнуун","russian_tafseer":"Верующие, которые признали Аллаха своим Единственным Господом Богом и непрестанно выполняют все Его повеления, не будут страшиться того, что их ожидает впереди, и печалиться от того, что они совершили прежде.","audio":"046013","words":[{"ayah":13,"position":1,"text":"اِنَّ","audio":"046/046_013_001.mp3"},{"ayah":13,"position":2,"text":"الَّذِیْنَ","audio":"046/046_013_002.mp3"},{"ayah":13,"position":3,"text":"قَالُوْا","audio":"046/046_013_003.mp3"},{"ayah":13,"position":4,"text":"رَبُّنَا","audio":"046/046_013_004.mp3"},{"ayah":13,"position":5,"text":"اللّٰهُ","audio":"046/046_013_005.mp3"},{"ayah":13,"position":6,"text":"ثُمَّ","audio":"046/046_013_006.mp3"},{"ayah":13,"position":7,"text":"اسْتَقَامُوْا","audio":"046/046_013_007.mp3"},{"ayah":13,"position":8,"text":"فَلَا","audio":"046/046_013_008.mp3"},{"ayah":13,"position":9,"text":"خَوْفٌ","audio":"046/046_013_009.mp3"},{"ayah":13,"position":10,"text":"عَلَیْهِمْ","audio":"046/046_013_010.mp3"},{"ayah":13,"position":11,"text":"وَ لَا","audio":"046/046_013_011.mp3"},{"ayah":13,"position":12,"text":"هُمْ","audio":"046/046_013_012.mp3"},{"ayah":13,"position":13,"text":"یَحْزَنُوْنَۚ","audio":"046/046_013_013.mp3"}]},{"chapter_id":46,"verse_number":14,"verse_key":"46:14","arabic_text":"أُو۟لَـٰٓئِكَ أَصْحَـٰبُ ٱلْجَنَّةِ خَـٰلِدِينَ فِيهَا جَزَآءًۢ بِمَا كَانُوا۟ يَعْمَلُونَ","kazakh_text":"Міне осылар жаннаттық. Ғамалдарының бодауы түрінде онда мәңгі қалады.","russian_text":" Они являются обитателями Рая, в котором они пребудут вечно в воздаяние за то, что они совершали.","kazakh_transcript":"ууләикә әсхәбул жәннәти халидиинә фииһә жәзәән бимә кәнуу йәъмәлуун","russian_tafseer":"Они вечно пребудут в райских садах и не пожелают себе иного вознаграждения. Эта прекрасная обитель будет достойным воздаянием за то, что они уверовали в Аллаха и посвятили свою жизнь праведным деяниям.","audio":"046014","words":[{"ayah":14,"position":1,"text":"اُولٰٓىِٕكَ","audio":"046/046_014_001.mp3"},{"ayah":14,"position":2,"text":"اَصْحٰبُ","audio":"046/046_014_002.mp3"},{"ayah":14,"position":3,"text":"الْجَنَّةِ","audio":"046/046_014_003.mp3"},{"ayah":14,"position":4,"text":"خٰلِدِیْنَ","audio":"046/046_014_004.mp3"},{"ayah":14,"position":5,"text":"فِیْهَا ۚ","audio":"046/046_014_005.mp3"},{"ayah":14,"position":6,"text":"جَزَآءًۢ","audio":"046/046_014_006.mp3"},{"ayah":14,"position":7,"text":"بِمَا","audio":"046/046_014_007.mp3"},{"ayah":14,"position":8,"text":"كَانُوْا","audio":"046/046_014_008.mp3"},{"ayah":14,"position":9,"text":"یَعْمَلُوْنَ ","audio":"046/046_014_009.mp3"}]},{"chapter_id":46,"verse_number":15,"verse_key":"46:15","arabic_text":"وَوَصَّيْنَا ٱلْإِنسَـٰنَ بِوَٰلِدَيْهِ إِحْسَـٰنًا ۖ حَمَلَتْهُ أُمُّهُۥ كُرْهًۭا وَوَضَعَتْهُ كُرْهًۭا ۖ وَحَمْلُهُۥ وَفِصَـٰلُهُۥ ثَلَـٰثُونَ شَهْرًا ۚ حَتَّىٰٓ إِذَا بَلَغَ أَشُدَّهُۥ وَبَلَغَ أَرْبَعِينَ سَنَةًۭ قَالَ رَبِّ أَوْزِعْنِىٓ أَنْ أَشْكُرَ نِعْمَتَكَ ٱلَّتِىٓ أَنْعَمْتَ عَلَىَّ وَعَلَىٰ وَٰلِدَىَّ وَأَنْ أَعْمَلَ صَـٰلِحًۭا تَرْضَىٰهُ وَأَصْلِحْ لِى فِى ذُرِّيَّتِىٓ ۖ إِنِّى تُبْتُ إِلَيْكَ وَإِنِّى مِنَ ٱلْمُسْلِمِينَ","kazakh_text":"Адам баласына, әке-шешесіне жақсылық істеуді нүсқадық. Өйткені шешесі оны зорға көтеріп, әреқ босанады. Сондай-ақ оған жүкті болу, (сүттен) айыру отыз ай. Ақыр ол, ержетіп, қырық жасқа үласқан кезде: \"Раббым! Өзіме әке-шешеме берген ныгметтеріңе шүкірлік етуімді, өзің разы болатын түзу ғамал істеуімді маган нәсіп ете көр! Менің үрпақтарымды да түзелт. Шын мәнінде, мен тәубе қылдым. Әрине мен бой үсынушыларданмын\" деді.","russian_text":" Мы заповедали человеку делать добро его родителям. Матери тяжело носить его и рожать его, а беременность и кормление до отнятия его от груди продолжаются тридцать месяцев. Когда же он достигает зрелого возраста и достигает сорока лет, то говорит: \"Господи! Внуши мне благодарность за милость, которой Ты облагодетельствовал меня и моих родителей, и помоги мне совершать праведные деяния, которыми Ты доволен. Сделай для меня моих потомков праведниками. Я раскаиваюсь перед Тобой. Воистину, я - один из мусульман\".","kazakh_transcript":"уәуәссайнәл инсәнә биуәлидәйһи ихсәнән [cалә] хәмәләтһу уммуһу курһәу уәуәдаъатһу курһән [cалә] уәхәмлуһу уәфисалуһу с̃әләс̃уунә шәһрә [жим] хәттә из̃ә бәләға әшуддәһу уәбәләға әрбәъиинә сәнәтән қалә рабби әузиънии ән әшкурә ниъмәтәкәл ләтии әнъамтә ъаләййә уәъалә уәлидәййә уәән әъмәлә салихән тәрдаһу уәәслих лии фии з̃урриййәтии [cалә] иннии тубту иләйкә уәиннии минәл муслимиин","russian_tafseer":"Эта великая заповедь является свидетельством доброго отношения Всевышнего к Своим рабам и Его благодарности родителям. Он заключил завет с потомками Адама и повелел им хорошо относиться к своим родителям, говорить с ними кротко и ласково, расходовать на них свое богатство и проявлять о них искреннюю и всестороннюю заботу.Затем Аллах сообщил о том, что обязывает людей к такому отношению к родителям, и напомнил о том, что мать носит человека во чреве, перенося много мук и страданий. Затем наступают роды — еще одно тяжелое испытание. Затем на плечи матери ложится обязанность кормить ребенка грудью, ухаживать за ним и давать ему воспитание. Все это занимает не какие-нибудь час или два часа, а продолжается в течение многих лет. Иногда от зачатия до отлучения от груди проходит тридцать месяцев: около девяти месяцев длится беременность, а остальное время уходит на кормление ребенка грудью. Толкователи Корана считают, что в этом аяте содержится указание на то, что минимальный срок беременности составляет шесть месяцев. Дело в том, что в суре «Аль-Бакара» говорится: «Матери должны кормить своих детей грудью два полных года» (2:233). Если из тридцати месяцев вычесть два полных года, то есть двадцать четыре месяца, то остается еще шесть месяцев, которые и составляют минимальный срок беременности.Когда же человеку исполняется сорок лет и он достигает полного расцвета сил и совершенства мысли, он молит своего Господа внушить ему чувство благодарности за веру и мирские блага. Каждый человек обязан благодарить Аллаха и выражать свою благодарность беспрекословным подчинением Ему. Наряду с признанием всех оказанных Аллахом милостей человек должен признавать и то, что он не в силах отблагодарить Аллаха достойным образом. Раб Божий должен возносить хвалу своему Господу за Его благодеяния и за то, что Он даровал ему родителей, детей и внуков. Как же много добра видит человек от своих родителей и потомков и как много пользы они приносят для его веры и набожности! Нельзя забывать, что правильные воззрения и поступки родителей являются важнейшим фактором в формировании личности благочестивого мусульманина.Человек также должен молить Аллаха сделать его деяния богоугодными. Для этого он должен выполнять надлежащие предписания и избегать того, что может погубить его деяния. Только в этом случае Аллах примет его усилия и не оставит их без вознаграждения. Он также должен просить Его наставить на прямой путь его потомков. А слова «для меня» означают, что праведные потомки приносят пользу своим родителям и увеличивают их вознаграждение.","audio":"046015","words":[{"ayah":15,"position":1,"text":"وَ وَصَّیْنَا","audio":"046/046_015_001.mp3"},{"ayah":15,"position":2,"text":"الْاِنْسَانَ","audio":"046/046_015_002.mp3"},{"ayah":15,"position":3,"text":"بِوَالِدَیْهِ","audio":"046/046_015_003.mp3"},{"ayah":15,"position":4,"text":"اِحْسٰنًا ؕ","audio":"046/046_015_004.mp3"},{"ayah":15,"position":5,"text":"حَمَلَتْهُ","audio":"046/046_015_005.mp3"},{"ayah":15,"position":6,"text":"اُمُّهٗ","audio":"046/046_015_006.mp3"},{"ayah":15,"position":7,"text":"كُرْهًا","audio":"046/046_015_007.mp3"},{"ayah":15,"position":8,"text":"وَّ وَضَعَتْهُ","audio":"046/046_015_008.mp3"},{"ayah":15,"position":9,"text":"كُرْهًا ؕ","audio":"046/046_015_009.mp3"},{"ayah":15,"position":10,"text":"وَ حَمْلُهٗ","audio":"046/046_015_010.mp3"},{"ayah":15,"position":11,"text":"وَ فِصٰلُهٗ","audio":"046/046_015_011.mp3"},{"ayah":15,"position":12,"text":"ثَلٰثُوْنَ","audio":"046/046_015_012.mp3"},{"ayah":15,"position":13,"text":"شَهْرًا ؕ","audio":"046/046_015_013.mp3"},{"ayah":15,"position":14,"text":"حَتّٰۤی","audio":"046/046_015_014.mp3"},{"ayah":15,"position":15,"text":"اِذَا","audio":"046/046_015_015.mp3"},{"ayah":15,"position":16,"text":"بَلَغَ","audio":"046/046_015_016.mp3"},{"ayah":15,"position":17,"text":"اَشُدَّهٗ","audio":"046/046_015_017.mp3"},{"ayah":15,"position":18,"text":"وَ بَلَغَ","audio":"046/046_015_018.mp3"},{"ayah":15,"position":19,"text":"اَرْبَعِیْنَ","audio":"046/046_015_019.mp3"},{"ayah":15,"position":20,"text":"سَنَةً ۙ","audio":"046/046_015_020.mp3"},{"ayah":15,"position":21,"text":"قَالَ","audio":"046/046_015_021.mp3"},{"ayah":15,"position":22,"text":"رَبِّ","audio":"046/046_015_022.mp3"},{"ayah":15,"position":23,"text":"اَوْزِعْنِیْۤ","audio":"046/046_015_023.mp3"},{"ayah":15,"position":24,"text":"اَنْ","audio":"046/046_015_024.mp3"},{"ayah":15,"position":25,"text":"اَشْكُرَ","audio":"046/046_015_025.mp3"},{"ayah":15,"position":26,"text":"نِعْمَتَكَ","audio":"046/046_015_026.mp3"},{"ayah":15,"position":27,"text":"الَّتِیْۤ","audio":"046/046_015_027.mp3"},{"ayah":15,"position":28,"text":"اَنْعَمْتَ","audio":"046/046_015_028.mp3"},{"ayah":15,"position":29,"text":"عَلَیَّ","audio":"046/046_015_029.mp3"},{"ayah":15,"position":30,"text":"وَ عَلٰی","audio":"046/046_015_030.mp3"},{"ayah":15,"position":31,"text":"وَالِدَیَّ","audio":"046/046_015_031.mp3"},{"ayah":15,"position":32,"text":"وَ اَنْ","audio":"046/046_015_032.mp3"},{"ayah":15,"position":33,"text":"اَعْمَلَ","audio":"046/046_015_033.mp3"},{"ayah":15,"position":34,"text":"صَالِحًا","audio":"046/046_015_034.mp3"},{"ayah":15,"position":35,"text":"تَرْضٰىهُ","audio":"046/046_015_035.mp3"},{"ayah":15,"position":36,"text":"وَ اَصْلِحْ","audio":"046/046_015_036.mp3"},{"ayah":15,"position":37,"text":"لِیْ","audio":"046/046_015_037.mp3"},{"ayah":15,"position":38,"text":"فِیْ","audio":"046/046_015_038.mp3"},{"ayah":15,"position":39,"text":"ذُرِّیَّتِیْ ؕۚ","audio":"046/046_015_039.mp3"},{"ayah":15,"position":40,"text":"اِنِّیْ","audio":"046/046_015_040.mp3"},{"ayah":15,"position":41,"text":"تُبْتُ","audio":"046/046_015_041.mp3"},{"ayah":15,"position":42,"text":"اِلَیْكَ","audio":"046/046_015_042.mp3"},{"ayah":15,"position":43,"text":"وَ اِنِّیْ","audio":"046/046_015_043.mp3"},{"ayah":15,"position":44,"text":"مِنَ","audio":"046/046_015_044.mp3"},{"ayah":15,"position":45,"text":"الْمُسْلِمِیْنَ ","audio":"046/046_015_045.mp3"}]},{"chapter_id":46,"verse_number":16,"verse_key":"46:16","arabic_text":"أُو۟لَـٰٓئِكَ ٱلَّذِينَ نَتَقَبَّلُ عَنْهُمْ أَحْسَنَ مَا عَمِلُوا۟ وَنَتَجَاوَزُ عَن سَيِّـَٔاتِهِمْ فِىٓ أَصْحَـٰبِ ٱلْجَنَّةِ ۖ وَعْدَ ٱلصِّدْقِ ٱلَّذِى كَانُوا۟ يُوعَدُونَ","kazakh_text":"Міне бүлар, Біз жақсы ғамалдарын қабыл етіп, жамандықтарын кешіретін жаннаттықтардың ішінде болады. БҮЛ, оларга етілген шынайы уәде.","russian_text":" Они являются теми из обитателей Рая, от которых Мы принимаем наилучшее из того, что они совершили, и которым Мы прощаем их злодеяния согласно истинному обещанию, которое им было дано.","kazakh_transcript":"ууләикәл ләз̃иинә нәтәқаббәлу ъанһум әхсәнә мә ъамилуу уәнәтәжәуәзу ъан сәйиәтиһим фии әсхәбил жәннәти [cалә] уәъдәс сидқил ләз̃ии кәнуу йууъадуун","russian_tafseer":"От верующих, которые обладают перечисленными выше качествами, Аллах принимает наилучшее из того, что они вершили. Они совершали добрые дела и грешили, но Аллах принимает только наилучшее и прощает им грехи и упущения. Поэтому они получат только желанное и приятное и не увидят ужасов и наказания. Таково обещание Правдивого Аллаха, Который не нарушает Своего слова.","audio":"046016","words":[{"ayah":16,"position":1,"text":"اُولٰٓىِٕكَ","audio":"046/046_016_001.mp3"},{"ayah":16,"position":2,"text":"الَّذِیْنَ","audio":"046/046_016_002.mp3"},{"ayah":16,"position":3,"text":"نَتَقَبَّلُ","audio":"046/046_016_003.mp3"},{"ayah":16,"position":4,"text":"عَنْهُمْ","audio":"046/046_016_004.mp3"},{"ayah":16,"position":5,"text":"اَحْسَنَ","audio":"046/046_016_005.mp3"},{"ayah":16,"position":6,"text":"مَا","audio":"046/046_016_006.mp3"},{"ayah":16,"position":7,"text":"عَمِلُوْا","audio":"046/046_016_007.mp3"},{"ayah":16,"position":8,"text":"وَ نَتَجَاوَزُ","audio":"046/046_016_008.mp3"},{"ayah":16,"position":9,"text":"عَنْ","audio":"046/046_016_009.mp3"},{"ayah":16,"position":10,"text":"سَیِّاٰتِهِمْ","audio":"046/046_016_010.mp3"},{"ayah":16,"position":11,"text":"فِیْۤ","audio":"046/046_016_011.mp3"},{"ayah":16,"position":12,"text":"اَصْحٰبِ","audio":"046/046_016_012.mp3"},{"ayah":16,"position":13,"text":"الْجَنَّةِ ؕ","audio":"046/046_016_013.mp3"},{"ayah":16,"position":14,"text":"وَعْدَ","audio":"046/046_016_014.mp3"},{"ayah":16,"position":15,"text":"الصِّدْقِ","audio":"046/046_016_015.mp3"},{"ayah":16,"position":16,"text":"الَّذِیْ","audio":"046/046_016_016.mp3"},{"ayah":16,"position":17,"text":"كَانُوْا","audio":"046/046_016_017.mp3"},{"ayah":16,"position":18,"text":"یُوْعَدُوْنَ ","audio":"046/046_016_018.mp3"}]},{"chapter_id":46,"verse_number":17,"verse_key":"46:17","arabic_text":"وَٱلَّذِى قَالَ لِوَٰلِدَيْهِ أُفٍّۢ لَّكُمَآ أَتَعِدَانِنِىٓ أَنْ أُخْرَجَ وَقَدْ خَلَتِ ٱلْقُرُونُ مِن قَبْلِى وَهُمَا يَسْتَغِيثَانِ ٱللَّهَ وَيْلَكَ ءَامِنْ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ فَيَقُولُ مَا هَـٰذَآ إِلَّآ أَسَـٰطِيرُ ٱلْأَوَّلِينَ","kazakh_text":"Ал енді әлде кім, әке-шешесіне: \"Түь! Екеуін де мені қайта тірілтіп, шығумен қорқытасыңдар ма? Расында менен бүрын қаншалаған нәсілдер өтіп кетті. (Олар тірілмеді)\" деді. Әке-шешесі Аллаға жалбарынып: \"Саған нендей өкініш! Иман келтір. Күдіксіз Алланың уәдесі хақ\" дегенде, ол: \"Бүл, бүрынғылардың гана ертегісі\" деді.","russian_text":" А есть такой, который говорит своим родителям: \"Тьфу вам! Неужели вы угрожаете мне тем, что меня вытащат из могилы, в то время как до меня уже прошло много поколений?\" Они молят Аллаха о помощи: \"Горе тебе! Уверуй, ведь обещание Аллаха истинно!\" Он же говорит: \"Это - всего лишь сказки древних народов\".","kazakh_transcript":"уәлләз̃ии қалә лиуәлидәйһи уффил ләкумә әтәъидәнинии әу ухрәжә уәқад халәтил қурууну мин қаблии уәһумә йәстәғиис̃әниллаһа уәйләкә әмин иннә уәъдаллаһи хаққун фәйәқуулу мә һәз̃ә иллә әсәтиирул әууәлиин","russian_tafseer":"После упоминания о судьбе праведников, которые заботятся о своих родителях и совершают добрые дела, Всевышний Господь упомянул о грешниках, которые не уважают своих родителей.Аллах привел в пример неблагодарного человека, который отворачивается от родителей, когда те призывают его уверовать в Аллаха и в Судный день и устрашиться Божьей кары. Могут ли отец и мать сделать для своего ребенка больше, чем помочь ему обрести вечное счастье и бесконечное блаженство? Конечно, нет. Что тогда можно сказать о человеке, который отвечает на подобное благодеяние своих родителей самым отвратительным образом? Он говорит: «Тьфу вам! Пропадите вы пропадом! Зачем вы пристаете ко мне с этими разговорами?!»Он отрицает воскрешение и считает его невозможным и поэтому говорит: «Зачем вы угрожаете мне воскрешением, ежели до меня уже ушло из жизни много поколений неверующих, которые так же, как и я, отрицали Последнюю жизнь и воскрешение? Покажите мне, что постигло их». Как и все упрямые и невежественные неверующие, он берет пример со своих неблагодарных предшественников.Но его родители не опускают руки. Они взывают о помощи к Аллаху, изо всех сил стараются помочь ему и используют для этого каждую возможность. Они молят Всевышнего о том, чтобы Он наставил их сына на прямой путь, упрекают его за невежество и причиненное им беспокойство, разъясняют ему истину и напоминают ему о том, что обещание Аллаха непреложно.Они пытаются убедить его всеми возможными способами, но он становится еще более заносчивым и упрямым. Он пренебрегает истиной и непристойно отзывается о ней, говоря: «Это — всего лишь легенды и предания, которые пересказывали наши предки. Это не может быть откровением Аллаха».Хорошо известно, что Пророк Мухаммад, мир ему и благословение Аллаха, был необразован и не умел ни читать, ни писать. Вплоть до самой смерти он ни у кого не брал уроков. Кто же тогда научил его Священному Корану? Да и как он мог сочинить его, если даже все творения, собравшись воедино, не смогут сочинить что-либо подобное писанию Аллаха?","audio":"046017","words":[{"ayah":17,"position":1,"text":"وَ الَّذِیْ","audio":"046/046_017_001.mp3"},{"ayah":17,"position":2,"text":"قَالَ","audio":"046/046_017_002.mp3"},{"ayah":17,"position":3,"text":"لِوَالِدَیْهِ","audio":"046/046_017_003.mp3"},{"ayah":17,"position":4,"text":"اُفٍّ","audio":"046/046_017_004.mp3"},{"ayah":17,"position":5,"text":"لَّكُمَاۤ","audio":"046/046_017_005.mp3"},{"ayah":17,"position":6,"text":"اَتَعِدٰنِنِیْۤ","audio":"046/046_017_006.mp3"},{"ayah":17,"position":7,"text":"اَنْ","audio":"046/046_017_007.mp3"},{"ayah":17,"position":8,"text":"اُخْرَجَ","audio":"046/046_017_008.mp3"},{"ayah":17,"position":9,"text":"وَ قَدْ","audio":"046/046_017_009.mp3"},{"ayah":17,"position":10,"text":"خَلَتِ","audio":"046/046_017_010.mp3"},{"ayah":17,"position":11,"text":"الْقُرُوْنُ","audio":"046/046_017_011.mp3"},{"ayah":17,"position":12,"text":"مِنْ","audio":"046/046_017_012.mp3"},{"ayah":17,"position":13,"text":"قَبْلِیْ ۚ","audio":"046/046_017_013.mp3"},{"ayah":17,"position":14,"text":"وَ هُمَا","audio":"046/046_017_014.mp3"},{"ayah":17,"position":15,"text":"یَسْتَغِیْثٰنِ","audio":"046/046_017_015.mp3"},{"ayah":17,"position":16,"text":"اللّٰهَ","audio":"046/046_017_016.mp3"},{"ayah":17,"position":17,"text":"وَیْلَكَ","audio":"046/046_017_017.mp3"},{"ayah":17,"position":18,"text":"اٰمِنْ ۖۗ","audio":"046/046_017_018.mp3"},{"ayah":17,"position":19,"text":"اِنَّ","audio":"046/046_017_019.mp3"},{"ayah":17,"position":20,"text":"وَعْدَ","audio":"046/046_017_020.mp3"},{"ayah":17,"position":21,"text":"اللّٰهِ","audio":"046/046_017_021.mp3"},{"ayah":17,"position":22,"text":"حَقٌّ ۖۚ","audio":"046/046_017_022.mp3"},{"ayah":17,"position":23,"text":"فَیَقُوْلُ","audio":"046/046_017_023.mp3"},{"ayah":17,"position":24,"text":"مَا","audio":"046/046_017_024.mp3"},{"ayah":17,"position":25,"text":"هٰذَاۤ","audio":"046/046_017_025.mp3"},{"ayah":17,"position":26,"text":"اِلَّاۤ","audio":"046/046_017_026.mp3"},{"ayah":17,"position":27,"text":"اَسَاطِیْرُ","audio":"046/046_017_027.mp3"},{"ayah":17,"position":28,"text":"الْاَوَّلِیْنَ ","audio":"046/046_017_028.mp3"}]},{"chapter_id":46,"verse_number":18,"verse_key":"46:18","arabic_text":"أُو۟لَـٰٓئِكَ ٱلَّذِينَ حَقَّ عَلَيْهِمُ ٱلْقَوْلُ فِىٓ أُمَمٍۢ قَدْ خَلَتْ مِن قَبْلِهِم مِّنَ ٱلْجِنِّ وَٱلْإِنسِ ۖ إِنَّهُمْ كَانُوا۟ خَـٰسِرِينَ","kazakh_text":"Міне осылар, бүрынғы өтіп кеткен, өздеріне делінген сөз бойынша азапқа душар болган жындар мен адамдар тобынан болады.","russian_text":" Сбылось Слово относительно них и живших до них народов из числа джиннов и людей. Воистину, они были потерпевшими убыток.","kazakh_transcript":"ууләикәл ләз̃иинә хаққа ъаләйһимул қаулу фии умәмин қад халәт мин қаблиһим минәл жинни уәлинси [cалә] иннәһум кәнуу хасириин","russian_tafseer":"Людей, которые обладают описанными выше отвратительными качествами, непременно постигнет обещанное Аллахом наказание, которое уже вкусили джинны и люди, обитавшие на земле ранее и не уверовавшие в Аллаха и Судный день. Они непременно окажутся в их числе и будут страдать вместе с ними. Они понесли урон и потеряли все, что имели. А это значит, что не может быть и речи о том, что они что-либо приобрели. Они потеряли веру и не смогли заслужить награду и избежать адского наказания.","audio":"046018","words":[{"ayah":18,"position":1,"text":"اُولٰٓىِٕكَ","audio":"046/046_018_001.mp3"},{"ayah":18,"position":2,"text":"الَّذِیْنَ","audio":"046/046_018_002.mp3"},{"ayah":18,"position":3,"text":"حَقَّ","audio":"046/046_018_003.mp3"},{"ayah":18,"position":4,"text":"عَلَیْهِمُ","audio":"046/046_018_004.mp3"},{"ayah":18,"position":5,"text":"الْقَوْلُ","audio":"046/046_018_005.mp3"},{"ayah":18,"position":6,"text":"فِیْۤ","audio":"046/046_018_006.mp3"},{"ayah":18,"position":7,"text":"اُمَمٍ","audio":"046/046_018_007.mp3"},{"ayah":18,"position":8,"text":"قَدْ","audio":"046/046_018_008.mp3"},{"ayah":18,"position":9,"text":"خَلَتْ","audio":"046/046_018_009.mp3"},{"ayah":18,"position":10,"text":"مِنْ","audio":"046/046_018_010.mp3"},{"ayah":18,"position":11,"text":"قَبْلِهِمْ","audio":"046/046_018_011.mp3"},{"ayah":18,"position":12,"text":"مِّنَ","audio":"046/046_018_012.mp3"},{"ayah":18,"position":13,"text":"الْجِنِّ","audio":"046/046_018_013.mp3"},{"ayah":18,"position":14,"text":"وَ الْاِنْسِ ؕ","audio":"046/046_018_014.mp3"},{"ayah":18,"position":15,"text":"اِنَّهُمْ","audio":"046/046_018_015.mp3"},{"ayah":18,"position":16,"text":"كَانُوْا","audio":"046/046_018_016.mp3"},{"ayah":18,"position":17,"text":"خٰسِرِیْنَ ","audio":"046/046_018_017.mp3"}]},{"chapter_id":46,"verse_number":19,"verse_key":"46:19","arabic_text":"وَلِكُلٍّۢ دَرَجَـٰتٌۭ مِّمَّا عَمِلُوا۟ ۖ وَلِيُوَفِّيَهُمْ أَعْمَـٰلَهُمْ وَهُمْ لَا يُظْلَمُونَ","kazakh_text":"Әркімнің ғамалы бойынша дәрежелері бар. Сондай-ақ өздеріне гамалдарының бодауы толық беріледі де оларға әділетсіздік етілмейді.","russian_text":" Для всех будут ступени, соответствующие тому, что они совершили, дабы Аллах воздал им сполна за их деяния, и с ними не поступят несправедливо.","kazakh_transcript":"уәликуллин дәрәжәтум миммә ъамилуу [cалә] уәлийууәффийәһум әъмәләһум уәһум лә йузләмуун","russian_tafseer":"Каждый праведник и грешник окажется на своей ступени в соответствии с тем, что он вершил. Каждый человек в Последней жизни окажется на той ступени, которую он заслужил своими хорошими и плохими деяниями. Аллах не увеличит число людских грехов и не умалит их благодеяний.","audio":"046019","words":[{"ayah":19,"position":1,"text":"وَ لِكُلٍّ","audio":"046/046_019_001.mp3"},{"ayah":19,"position":2,"text":"دَرَجٰتٌ","audio":"046/046_019_002.mp3"},{"ayah":19,"position":3,"text":"مِّمَّا","audio":"046/046_019_003.mp3"},{"ayah":19,"position":4,"text":"عَمِلُوْا ۚ","audio":"046/046_019_004.mp3"},{"ayah":19,"position":5,"text":"وَ لِیُوَفِّیَهُمْ","audio":"046/046_019_005.mp3"},{"ayah":19,"position":6,"text":"اَعْمَالَهُمْ","audio":"046/046_019_006.mp3"},{"ayah":19,"position":7,"text":"وَ هُمْ","audio":"046/046_019_007.mp3"},{"ayah":19,"position":8,"text":"لَا","audio":"046/046_019_008.mp3"},{"ayah":19,"position":9,"text":"یُظْلَمُوْنَ ","audio":"046/046_019_009.mp3"}]},{"chapter_id":46,"verse_number":20,"verse_key":"46:20","arabic_text":"وَيَوْمَ يُعْرَضُ ٱلَّذِينَ كَفَرُوا۟ عَلَى ٱلنَّارِ أَذْهَبْتُمْ طَيِّبَـٰتِكُمْ فِى حَيَاتِكُمُ ٱلدُّنْيَا وَٱسْتَمْتَعْتُم بِهَا فَٱلْيَوْمَ تُجْزَوْنَ عَذَابَ ٱلْهُونِ بِمَا كُنتُمْ تَسْتَكْبِرُونَ فِى ٱلْأَرْضِ بِغَيْرِ ٱلْحَقِّ وَبِمَا كُنتُمْ تَفْسُقُونَ","kazakh_text":"Сондай қарсы болғандар, отқа төндірілген күні: \"Дүние тіршілігінің қызығын көріп, одан пайдаландыңдар. Ал енді бүгін жер жүзінде орынсыз менменсіп, бүзақылық қылғандықтарың себепті қорлаушы азаппен жазаланасыңдар\" (делінеді.)","russian_text":" В тот день, когда неверующих представят Огню, им скажут: \"Вы растратили свои блага в свой мирской жизни и попользовались ими. Сегодня вашим воздаянием будут унизительные мучения за то, что вы превозносились на земле безо всякого права, и за то, что вы были нечестивцами\".","kazakh_transcript":"уәйәумә йуърәдул ләз̃иинә кәфәруу ъалән нәри әз̃һәбтум тайибәтикум фии хәйәтикумуд дунйә уәстәмтәътум биһә фәлйәумә тужзәунә ъаз̃әбәл һууни бимә кунтум тәстәкбируунә фиил әрди биғайрил хаққи уәбимә кунтум тәфсуқуун","russian_tafseer":"Всевышний сообщил о том, что будут переживать неверующие, когда окажутся перед Адом. Ангелы будут укорять и бранить их и скажут им: «Вы исчерпали вашу долю благ в земном мире. Вы думали только о земной жизни, обольстились ее удовольствиями и довольствовались ее усладами, и дарованные вам Аллахом блага заставили вас забыть о том, что вас ожидает после смерти. Вы насладились земной жизнью, подобно скоту, который пасся на ваших лугах. Сегодня вас ожидает мучительное наказание в Аду, где вы будете унижены и опозорены за то, что чванливо ходили по земле, ослушались Аллаха и лживо провозглашали свой порочный путь стезей Аллаха. Вы говорили ложь, совершали грехи, возводили навет на Аллаха, порочили истину и считали недостойным себя уверовать в нее, и за все это вы получите самое чудовищное наказание».","audio":"046020","words":[{"ayah":20,"position":1,"text":"وَ یَوْمَ","audio":"046/046_020_001.mp3"},{"ayah":20,"position":2,"text":"یُعْرَضُ","audio":"046/046_020_002.mp3"},{"ayah":20,"position":3,"text":"الَّذِیْنَ","audio":"046/046_020_003.mp3"},{"ayah":20,"position":4,"text":"كَفَرُوْا","audio":"046/046_020_004.mp3"},{"ayah":20,"position":5,"text":"عَلَی","audio":"046/046_020_005.mp3"},{"ayah":20,"position":6,"text":"النَّارِ ؕ","audio":"046/046_020_006.mp3"},{"ayah":20,"position":7,"text":"اَذْهَبْتُمْ","audio":"046/046_020_007.mp3"},{"ayah":20,"position":8,"text":"طَیِّبٰتِكُمْ","audio":"046/046_020_008.mp3"},{"ayah":20,"position":9,"text":"فِیْ","audio":"046/046_020_009.mp3"},{"ayah":20,"position":10,"text":"حَیَاتِكُمُ","audio":"046/046_020_010.mp3"},{"ayah":20,"position":11,"text":"الدُّنْیَا","audio":"046/046_020_011.mp3"},{"ayah":20,"position":12,"text":"وَ اسْتَمْتَعْتُمْ","audio":"046/046_020_012.mp3"},{"ayah":20,"position":13,"text":"بِهَا ۚ","audio":"046/046_020_013.mp3"},{"ayah":20,"position":14,"text":"فَالْیَوْمَ","audio":"046/046_020_014.mp3"},{"ayah":20,"position":15,"text":"تُجْزَوْنَ","audio":"046/046_020_015.mp3"},{"ayah":20,"position":16,"text":"عَذَابَ","audio":"046/046_020_016.mp3"},{"ayah":20,"position":17,"text":"الْهُوْنِ","audio":"046/046_020_017.mp3"},{"ayah":20,"position":18,"text":"بِمَا","audio":"046/046_020_018.mp3"},{"ayah":20,"position":19,"text":"كُنْتُمْ","audio":"046/046_020_019.mp3"},{"ayah":20,"position":20,"text":"تَسْتَكْبِرُوْنَ","audio":"046/046_020_020.mp3"},{"ayah":20,"position":21,"text":"فِی","audio":"046/046_020_021.mp3"},{"ayah":20,"position":22,"text":"الْاَرْضِ","audio":"046/046_020_022.mp3"},{"ayah":20,"position":23,"text":"بِغَیْرِ","audio":"046/046_020_023.mp3"},{"ayah":20,"position":24,"text":"الْحَقِّ","audio":"046/046_020_024.mp3"},{"ayah":20,"position":25,"text":"وَ بِمَا","audio":"046/046_020_025.mp3"},{"ayah":20,"position":26,"text":"كُنْتُمْ","audio":"046/046_020_026.mp3"},{"ayah":20,"position":27,"text":"تَفْسُقُوْنَ۠","audio":"046/046_020_027.mp3"}]},{"chapter_id":46,"verse_number":21,"verse_key":"46:21","arabic_text":"۞ وَٱذْكُرْ أَخَا عَادٍ إِذْ أَنذَرَ قَوْمَهُۥ بِٱلْأَحْقَافِ وَقَدْ خَلَتِ ٱلنُّذُرُ مِنۢ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِۦٓ أَلَّا تَعْبُدُوٓا۟ إِلَّا ٱللَّهَ إِنِّىٓ أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍۢ","kazakh_text":"(Мұхаммед Ғ.С.) Ғад елінің туысын (Ћүд Ғ.С. ды) есіңе ал; сол уақытта Ахқафтагы еліне ескерткен еді. Расында одан бүрын да кейін де ескертушілер өткен еді. Ол, еліне: \"Алладан басқаға қүлшылық қылмаңдар. Шын мәнінде мен сендерге (келетін) зор күннің азабынан қорқамын\" (деді.)","russian_text":" Помяни брата адитов. Вот он предостерег свой народ среди барханов, хотя перед ним и позади него уже были предостережения: \"Не поклоняйтесь никому, кроме Аллаха! Воистину, я боюсь, что вас постигнут мучения в Великий день\".","kazakh_transcript":"уәз̃кур әха ъадин из̃ әнз̃әрә қаумәһу биләхқафи уәқад халәтин нуз̃уру мин бәйни йәдәйһи уәмин халфиһи әллә тәъбудуу иллаллаһа иннии әхафу ъаләйкум ъаз̃әбә йәумин ъазиим","russian_tafseer":"О Мухаммад! Помяни добрым словом брата адитов, то есть благородного пророка и посланника Худа, которого Всевышний удостоил чести проповедовать Его религию и разъяснять людям прямой путь. Он увещевал свой народ в местечке Ахкаф, что означает ‘барханы’. Оно получило такое название, потому что располагалось посреди большой пустыни в Йемене.Худ не был первым из посланников и не принес на землю новое учение, а проповедовал то же, что и предыдущие посланники. Он велел своему народу поклоняться одному Аллаху, говорить правду и совершать похвальные поступки. Он запретил им поклоняться ложным богам и приравнивать их к Аллаху и пригрозил тем, кто ослушается его, страшным наказанием.","audio":"046021","words":[{"ayah":21,"position":1,"text":"وَ اذْكُرْ","audio":"046/046_021_001.mp3"},{"ayah":21,"position":2,"text":"اَخَا","audio":"046/046_021_002.mp3"},{"ayah":21,"position":3,"text":"عَادٍ ؕ","audio":"046/046_021_003.mp3"},{"ayah":21,"position":4,"text":"اِذْ","audio":"046/046_021_004.mp3"},{"ayah":21,"position":5,"text":"اَنْذَرَ","audio":"046/046_021_005.mp3"},{"ayah":21,"position":6,"text":"قَوْمَهٗ","audio":"046/046_021_006.mp3"},{"ayah":21,"position":7,"text":"بِالْاَحْقَافِ","audio":"046/046_021_007.mp3"},{"ayah":21,"position":8,"text":"وَ قَدْ","audio":"046/046_021_008.mp3"},{"ayah":21,"position":9,"text":"خَلَتِ","audio":"046/046_021_009.mp3"},{"ayah":21,"position":10,"text":"النُّذُرُ","audio":"046/046_021_010.mp3"},{"ayah":21,"position":11,"text":"مِنْۢ","audio":"046/046_021_011.mp3"},{"ayah":21,"position":12,"text":"بَیْنِ","audio":"046/046_021_012.mp3"},{"ayah":21,"position":13,"text":"یَدَیْهِ","audio":"046/046_021_013.mp3"},{"ayah":21,"position":14,"text":"وَ مِنْ","audio":"046/046_021_014.mp3"},{"ayah":21,"position":15,"text":"خَلْفِهٖۤ","audio":"046/046_021_015.mp3"},{"ayah":21,"position":16,"text":"اَلَّا","audio":"046/046_021_016.mp3"},{"ayah":21,"position":17,"text":"تَعْبُدُوْۤا","audio":"046/046_021_017.mp3"},{"ayah":21,"position":18,"text":"اِلَّا","audio":"046/046_021_018.mp3"},{"ayah":21,"position":19,"text":"اللّٰهَ ؕ","audio":"046/046_021_019.mp3"},{"ayah":21,"position":20,"text":"اِنِّیْۤ","audio":"046/046_021_020.mp3"},{"ayah":21,"position":21,"text":"اَخَافُ","audio":"046/046_021_021.mp3"},{"ayah":21,"position":22,"text":"عَلَیْكُمْ","audio":"046/046_021_022.mp3"},{"ayah":21,"position":23,"text":"عَذَابَ","audio":"046/046_021_023.mp3"},{"ayah":21,"position":24,"text":"یَوْمٍ","audio":"046/046_021_024.mp3"},{"ayah":21,"position":25,"text":"عَظِیْمٍ ","audio":"046/046_021_025.mp3"}]},{"chapter_id":46,"verse_number":22,"verse_key":"46:22","arabic_text":"قَالُوٓا۟ أَجِئْتَنَا لِتَأْفِكَنَا عَنْ ءَالِهَتِنَا فَأْتِنَا بِمَا تَعِدُنَآ إِن كُنتَ مِنَ ٱلصَّـٰدِقِينَ","kazakh_text":"Олар: \"Сен, бізді тәңірлерімізден айныту үшін келдің бе? Мүбада шын айтушылардан болсаң, дереу бізге, бопсалаған нәрсеңді келтір\" деді.","russian_text":" Они сказали: \"Неужели ты пришел для того, чтобы отвратить нас от наших богов? Яви же нам то, чем ты нам угрожаешь, если ты являешься одним из тех, кто говорит правду\".","kazakh_transcript":"қалуу әжитәнә литә'фикәнә ъан әлиһәтинә фә'тинә бимә тәъидунә ин кунтә минәс садиқиин","russian_tafseer":"Но адиты были глухи к его увещеваниям и сказали: «Ты не пришел с добрыми намерениями и говоришь неправду. Ты завидуешь нам и нашим богам и хочешь, чтобы мы лишились их. Пусть сбудется то, чем ты нам угрожаешь». Это — предел невежества и упрямства.","audio":"046022","words":[{"ayah":22,"position":1,"text":"قَالُوْۤا","audio":"046/046_022_001.mp3"},{"ayah":22,"position":2,"text":"اَجِئْتَنَا","audio":"046/046_022_002.mp3"},{"ayah":22,"position":3,"text":"لِتَاْفِكَنَا","audio":"046/046_022_003.mp3"},{"ayah":22,"position":4,"text":"عَنْ","audio":"046/046_022_004.mp3"},{"ayah":22,"position":5,"text":"اٰلِهَتِنَا ۚ","audio":"046/046_022_005.mp3"},{"ayah":22,"position":6,"text":"فَاْتِنَا","audio":"046/046_022_006.mp3"},{"ayah":22,"position":7,"text":"بِمَا","audio":"046/046_022_007.mp3"},{"ayah":22,"position":8,"text":"تَعِدُنَاۤ","audio":"046/046_022_008.mp3"},{"ayah":22,"position":9,"text":"اِنْ","audio":"046/046_022_009.mp3"},{"ayah":22,"position":10,"text":"كُنْتَ","audio":"046/046_022_010.mp3"},{"ayah":22,"position":11,"text":"مِنَ","audio":"046/046_022_011.mp3"},{"ayah":22,"position":12,"text":"الصّٰدِقِیْنَ ","audio":"046/046_022_012.mp3"}]},{"chapter_id":46,"verse_number":23,"verse_key":"46:23","arabic_text":"قَالَ إِنَّمَا ٱلْعِلْمُ عِندَ ٱللَّهِ وَأُبَلِّغُكُم مَّآ أُرْسِلْتُ بِهِۦ وَلَـٰكِنِّىٓ أَرَىٰكُمْ قَوْمًۭا تَجْهَلُونَ","kazakh_text":"\"Шын мәнінде мәлімет Алланың қасында. Мен сендерге менімен жіберілген нәрсені жалғастырып, отырмын. Дегенмен сендерді надан ел көремін\" деді.","russian_text":" Он сказал: \"Знание - у Аллаха, а я лишь довожу до вашего сведения то, с чем я послан. Но я вижу, что вы являетесь невежественными людьми\".","kazakh_transcript":"қалә иннәмәл ъилму ъиндаллаһи уәубәллиғукум мә урсилту биһи уәләкиннии әрәкум қаумән тәжһәлуун","russian_tafseer":"Только Аллах распоряжается и повелевает, и если Он захочет, то нашлет на вас мучительное наказание. В мои обязанности входит только донести до вас истину, в которой нет сомнения. Воистину, вы являетесь невежественными люди и поэтому осмеливаетесь дерзить Аллаху.","audio":"046023","words":[{"ayah":23,"position":1,"text":"قَالَ","audio":"046/046_023_001.mp3"},{"ayah":23,"position":2,"text":"اِنَّمَا","audio":"046/046_023_002.mp3"},{"ayah":23,"position":3,"text":"الْعِلْمُ","audio":"046/046_023_003.mp3"},{"ayah":23,"position":4,"text":"عِنْدَ","audio":"046/046_023_004.mp3"},{"ayah":23,"position":5,"text":"اللّٰهِ ۖؗ","audio":"046/046_023_005.mp3"},{"ayah":23,"position":6,"text":"وَ اُبَلِّغُكُمْ","audio":"046/046_023_006.mp3"},{"ayah":23,"position":7,"text":"مَّاۤ","audio":"046/046_023_007.mp3"},{"ayah":23,"position":8,"text":"اُرْسِلْتُ","audio":"046/046_023_008.mp3"},{"ayah":23,"position":9,"text":"بِهٖ","audio":"046/046_023_009.mp3"},{"ayah":23,"position":10,"text":"وَ لٰكِنِّیْۤ","audio":"046/046_023_010.mp3"},{"ayah":23,"position":11,"text":"اَرٰىكُمْ","audio":"046/046_023_011.mp3"},{"ayah":23,"position":12,"text":"قَوْمًا","audio":"046/046_023_012.mp3"},{"ayah":23,"position":13,"text":"تَجْهَلُوْنَ ","audio":"046/046_023_013.mp3"}]},{"chapter_id":46,"verse_number":24,"verse_key":"46:24","arabic_text":"فَلَمَّا رَأَوْهُ عَارِضًۭا مُّسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُوا۟ هَـٰذَا عَارِضٌۭ مُّمْطِرُنَا ۚ بَلْ هُوَ مَا ٱسْتَعْجَلْتُم بِهِۦ ۖ رِيحٌۭ فِيهَا عَذَابٌ أَلِيمٌۭ","kazakh_text":"Сонда олар, апатты, ойпаттарына қарай жайылып, келе жатқан бүлт түрінде көрген сәтте: \"Бүл бізге жаңбыр жаудыратын бүлт\" деді. (Ћүд Ғ.С.): \"Жоқ, ол, сендердің асыға тілегендерің; ішінде жан түршігерлік азабы бар бір боран\" (деді.)","russian_text":" Когда же они увидели его (наказание) в виде тучи, надвигающейся на их долины, они сказали: \"Это - туча, которая прольет на нас дождь\". О нет! Вот то, что вы торопили, - ветер, несущий с собой мучительные страдания.","kazakh_transcript":"фәләммә рәәуһу ъаридам мустәқбилә әудийәтиһим қалуу һәз̃ә ъаридум мумтирунә [жим] бәл һууә мә стәъжәлтум биһи [cалә] риихун фииһә ъаз̃әбун әлиим","russian_tafseer":"Всевышний наказал их за неверие и беззаконие и наслал на них ураган, который уничтожил и погубил их. Когда они увидели, что к их долинам приближается туча, то решили, что скоро пойдет сильный дождь, который оросит их поля и наполнит водой колодцы и ручьи, из которых они пили воду. Они радовались и ликовали, но пророк Худ сказал: «О нет! Это — лютая кара, которую вы торопили. Это — ураган, который влечет мучительное наказание и губит все на своем пути».Всевышний сказал: «Он заставил его бушевать над ними в течение семи ночей и восьми дней без перерыва, и ты мог бы увидеть людей, которые были повержены, словно рухнувшие сгнившие пальмовые стволы» (69:7).","audio":"046024","words":[{"ayah":24,"position":1,"text":"فَلَمَّا","audio":"046/046_024_001.mp3"},{"ayah":24,"position":2,"text":"رَاَوْهُ","audio":"046/046_024_002.mp3"},{"ayah":24,"position":3,"text":"عَارِضًا","audio":"046/046_024_003.mp3"},{"ayah":24,"position":4,"text":"مُّسْتَقْبِلَ","audio":"046/046_024_004.mp3"},{"ayah":24,"position":5,"text":"اَوْدِیَتِهِمْ ۙ","audio":"046/046_024_005.mp3"},{"ayah":24,"position":6,"text":"قَالُوْا","audio":"046/046_024_006.mp3"},{"ayah":24,"position":7,"text":"هٰذَا","audio":"046/046_024_007.mp3"},{"ayah":24,"position":8,"text":"عَارِضٌ","audio":"046/046_024_008.mp3"},{"ayah":24,"position":9,"text":"مُّمْطِرُنَا ؕ","audio":"046/046_024_009.mp3"},{"ayah":24,"position":10,"text":"بَلْ","audio":"046/046_024_010.mp3"},{"ayah":24,"position":11,"text":"هُوَ","audio":"046/046_024_011.mp3"},{"ayah":24,"position":12,"text":"مَا","audio":"046/046_024_012.mp3"},{"ayah":24,"position":13,"text":"اسْتَعْجَلْتُمْ","audio":"046/046_024_013.mp3"},{"ayah":24,"position":14,"text":"بِهٖ ؕ","audio":"046/046_024_014.mp3"},{"ayah":24,"position":15,"text":"رِیْحٌ","audio":"046/046_024_015.mp3"},{"ayah":24,"position":16,"text":"فِیْهَا","audio":"046/046_024_016.mp3"},{"ayah":24,"position":17,"text":"عَذَابٌ","audio":"046/046_024_017.mp3"},{"ayah":24,"position":18,"text":"اَلِیْمٌۙ","audio":"046/046_024_018.mp3"}]},{"chapter_id":46,"verse_number":25,"verse_key":"46:25","arabic_text":"تُدَمِّرُ كُلَّ شَىْءٍۭ بِأَمْرِ رَبِّهَا فَأَصْبَحُوا۟ لَا يُرَىٰٓ إِلَّا مَسَـٰكِنُهُمْ ۚ كَذَٰلِكَ نَجْزِى ٱلْقَوْمَ ٱلْمُجْرِمِينَ","kazakh_text":"Раббыңның әмірімен әр нәрсені тас-талқан қылады. Сонда олардың жүрттарынан басқа еш нәрсе көрінбей қалады. Қылмысты елге осылай жаза береміз.","russian_text":" Он уничтожает всякую вещь по велению своего Господа. А на утро от них остались видны только их жилища. Так Мы воздаем грешным людям.","kazakh_transcript":"тудәммиру куллә шәйин биәмри раббиһә фәәсбәхуу лә йурә иллә мәсәкинуһум [жим] кәз̃әликә нәжзиил қаумәл мужримиин","russian_tafseer":"Они сами, их пожитки и богатство — все было уничтожено. А причиной этого были их злодеяния и беззаконие.","audio":"046025","words":[{"ayah":25,"position":1,"text":"تُدَمِّرُ","audio":"046/046_025_001.mp3"},{"ayah":25,"position":2,"text":"كُلَّ","audio":"046/046_025_002.mp3"},{"ayah":25,"position":3,"text":"شَیْءٍۭ","audio":"046/046_025_003.mp3"},{"ayah":25,"position":4,"text":"بِاَمْرِ","audio":"046/046_025_004.mp3"},{"ayah":25,"position":5,"text":"رَبِّهَا","audio":"046/046_025_005.mp3"},{"ayah":25,"position":6,"text":"فَاَصْبَحُوْا","audio":"046/046_025_006.mp3"},{"ayah":25,"position":7,"text":"لَا","audio":"046/046_025_007.mp3"},{"ayah":25,"position":8,"text":"یُرٰۤی","audio":"046/046_025_008.mp3"},{"ayah":25,"position":9,"text":"اِلَّا","audio":"046/046_025_009.mp3"},{"ayah":25,"position":10,"text":"مَسٰكِنُهُمْ ؕ","audio":"046/046_025_010.mp3"},{"ayah":25,"position":11,"text":"كَذٰلِكَ","audio":"046/046_025_011.mp3"},{"ayah":25,"position":12,"text":"نَجْزِی","audio":"046/046_025_012.mp3"},{"ayah":25,"position":13,"text":"الْقَوْمَ","audio":"046/046_025_013.mp3"},{"ayah":25,"position":14,"text":"الْمُجْرِمِیْنَ ","audio":"046/046_025_014.mp3"}]},{"chapter_id":46,"verse_number":26,"verse_key":"46:26","arabic_text":"وَلَقَدْ مَكَّنَّـٰهُمْ فِيمَآ إِن مَّكَّنَّـٰكُمْ فِيهِ وَجَعَلْنَا لَهُمْ سَمْعًۭا وَأَبْصَـٰرًۭا وَأَفْـِٔدَةًۭ فَمَآ أَغْنَىٰ عَنْهُمْ سَمْعُهُمْ وَلَآ أَبْصَـٰرُهُمْ وَلَآ أَفْـِٔدَتُهُم مِّن شَىْءٍ إِذْ كَانُوا۟ يَجْحَدُونَ بِـَٔايَـٰتِ ٱللَّهِ وَحَاقَ بِهِم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ","kazakh_text":"Расында оларға, сендерге берген мүмкіншілікті берген едік. Сондай-ақ оларга есту, көру және ойлау қабілетін берген едік. Бірақ олардың қүлақтары, көздері және жүректері ешбір пайда бермеді. Өйткені олар, Алланың аяттарына қарсы келетін еді. Олардың мазақтаган нәрселері бастарына жетті.","russian_text":" Мы укрепили их в том, в чем не укрепляли вас, и даровали им слух, зрение и сердца. Но ни их слух, ни их зрение, ни их сердца нисколько не помогли им, поскольку они отвергали знамения Аллаха, и их окружило (или поразило) то, над чем они насмехались.","kazakh_transcript":"уәләқад мәккәннәһум фиимә им мәккәннәкум фииһи уәжәъалнә ләһум сәмъау уәәбсарәу уәәфидәтән фәмә әғнә ъанһум сәмъуһум уәлә әбсаруһум уәлә әфидәтуһум мин шәйин из̃ кәнуу йәжхәдуунә биәйәтиллаһи уәхақа биһим мә кәнуу биһи йәстәһзиуун","russian_tafseer":"Нечестивцы не хотели благодарить и поминать Аллаха, Который одарил их множеством земных благ. Они имели невероятные возможности, наслаждались мирскими удовольствиями и жили гораздо дольше, чем вы. Задумайтесь над этим и извлеките для себя полезный урок. Если вы надеетесь, что сила и богатство защитят вас от наказания Аллаха, то вспомните про ваших предшественников. У них было больше сил и возможностей, чем у вас, но ни несметные богатства, ни многочисленные дети, ни могущественные воинства не принесли им пользы. У них не было проблем со слухом, зрением и умственным развитием, и вы не можете сказать, что они отвергли истину, потому что были глупы и слабоумны. Причина была не в их слабоумии, просто Аллах наставляет на прямой путь, кого пожелает.Ни слух, ни зрение, ни сердца не принесли им абсолютно никакой пользы, поскольку они отвергли знамения Аллаха, каждое из которых обязывало их уверовать в Единого Аллаха и поклоняться Ему одному. Они вкусили наказание, которое они отрицали и от которого их предостерегали осмеянные ими посланники.","audio":"046026","words":[{"ayah":26,"position":1,"text":"وَ لَقَدْ","audio":"046/046_026_001.mp3"},{"ayah":26,"position":2,"text":"مَكَّنّٰهُمْ","audio":"046/046_026_002.mp3"},{"ayah":26,"position":3,"text":"فِیْمَاۤ","audio":"046/046_026_003.mp3"},{"ayah":26,"position":4,"text":"اِنْ","audio":"046/046_026_004.mp3"},{"ayah":26,"position":5,"text":"مَّكَّنّٰكُمْ","audio":"046/046_026_005.mp3"},{"ayah":26,"position":6,"text":"فِیْهِ","audio":"046/046_026_006.mp3"},{"ayah":26,"position":7,"text":"وَ جَعَلْنَا","audio":"046/046_026_007.mp3"},{"ayah":26,"position":8,"text":"لَهُمْ","audio":"046/046_026_008.mp3"},{"ayah":26,"position":9,"text":"سَمْعًا","audio":"046/046_026_009.mp3"},{"ayah":26,"position":10,"text":"وَّ اَبْصَارًا","audio":"046/046_026_010.mp3"},{"ayah":26,"position":11,"text":"وَّ اَفِْٕدَةً ۖؗ","audio":"046/046_026_011.mp3"},{"ayah":26,"position":12,"text":"فَمَاۤ","audio":"046/046_026_012.mp3"},{"ayah":26,"position":13,"text":"اَغْنٰی","audio":"046/046_026_013.mp3"},{"ayah":26,"position":14,"text":"عَنْهُمْ","audio":"046/046_026_014.mp3"},{"ayah":26,"position":15,"text":"سَمْعُهُمْ","audio":"046/046_026_015.mp3"},{"ayah":26,"position":16,"text":"وَ لَاۤ","audio":"046/046_026_016.mp3"},{"ayah":26,"position":17,"text":"اَبْصَارُهُمْ","audio":"046/046_026_017.mp3"},{"ayah":26,"position":18,"text":"وَ لَاۤ","audio":"046/046_026_018.mp3"},{"ayah":26,"position":19,"text":"اَفِْٕدَتُهُمْ","audio":"046/046_026_019.mp3"},{"ayah":26,"position":20,"text":"مِّنْ","audio":"046/046_026_020.mp3"},{"ayah":26,"position":21,"text":"شَیْءٍ","audio":"046/046_026_021.mp3"},{"ayah":26,"position":22,"text":"اِذْ","audio":"046/046_026_022.mp3"},{"ayah":26,"position":23,"text":"كَانُوْا","audio":"046/046_026_023.mp3"},{"ayah":26,"position":24,"text":"یَجْحَدُوْنَ ۙ","audio":"046/046_026_024.mp3"},{"ayah":26,"position":25,"text":"بِاٰیٰتِ","audio":"046/046_026_025.mp3"},{"ayah":26,"position":26,"text":"اللّٰهِ","audio":"046/046_026_026.mp3"},{"ayah":26,"position":27,"text":"وَ حَاقَ","audio":"046/046_026_027.mp3"},{"ayah":26,"position":28,"text":"بِهِمْ","audio":"046/046_026_028.mp3"},{"ayah":26,"position":29,"text":"مَّا","audio":"046/046_026_029.mp3"},{"ayah":26,"position":30,"text":"كَانُوْا","audio":"046/046_026_030.mp3"},{"ayah":26,"position":31,"text":"بِهٖ","audio":"046/046_026_031.mp3"},{"ayah":26,"position":32,"text":"یَسْتَهْزِءُوْنَ۠","audio":"046/046_026_032.mp3"}]},{"chapter_id":46,"verse_number":27,"verse_key":"46:27","arabic_text":"وَلَقَدْ أَهْلَكْنَا مَا حَوْلَكُم مِّنَ ٱلْقُرَىٰ وَصَرَّفْنَا ٱلْـَٔايَـٰتِ لَعَلَّهُمْ يَرْجِعُونَ","kazakh_text":"Расында маңдарыңдағы кенттерді жоқ еттік. Райдан қайтуларың үшін аяттарды егжей-тегжейлі түсіндірдік.","russian_text":" Мы уже погубили селения, которые были вокруг вас, и разъяснили знамения, чтобы они могли вернуться на прямой путь.","kazakh_transcript":"уәләқад әһләкнә мә хәуләкум минәл қурә уәсаррәфнәл әйәти ләъаллаһум йәржиъуун","russian_tafseer":"Всевышний напомнил арабам-язычникам и остальным многобожникам о том, что Он погубил прежние народы, которые отказались уверовать в Аллаха. Они жили вблизи от вас и многие из них, такие как адиты и самудяне, даже населяли Аравийский полуостров. Аллах показал им множество самых разных чудес и доказательств для того, чтобы они отказались от неверия и безбожия. Но когда язычники отвернулись от веры, Всемогущий Аллах схватил их могучей хваткой, и тогда боги, которых они молили о помощи и спасении, ничем не помогли им. Поэтому Всевышний сказал:","audio":"046027","words":[{"ayah":27,"position":1,"text":"وَ لَقَدْ","audio":"046/046_027_001.mp3"},{"ayah":27,"position":2,"text":"اَهْلَكْنَا","audio":"046/046_027_002.mp3"},{"ayah":27,"position":3,"text":"مَا","audio":"046/046_027_003.mp3"},{"ayah":27,"position":4,"text":"حَوْلَكُمْ","audio":"046/046_027_004.mp3"},{"ayah":27,"position":5,"text":"مِّنَ","audio":"046/046_027_005.mp3"},{"ayah":27,"position":6,"text":"الْقُرٰی","audio":"046/046_027_006.mp3"},{"ayah":27,"position":7,"text":"وَ صَرَّفْنَا","audio":"046/046_027_007.mp3"},{"ayah":27,"position":8,"text":"الْاٰیٰتِ","audio":"046/046_027_008.mp3"},{"ayah":27,"position":9,"text":"لَعَلَّهُمْ","audio":"046/046_027_009.mp3"},{"ayah":27,"position":10,"text":"یَرْجِعُوْنَ ","audio":"046/046_027_010.mp3"}]},{"chapter_id":46,"verse_number":28,"verse_key":"46:28","arabic_text":"فَلَوْلَا نَصَرَهُمُ ٱلَّذِينَ ٱتَّخَذُوا۟ مِن دُونِ ٱللَّهِ قُرْبَانًا ءَالِهَةًۢ ۖ بَلْ ضَلُّوا۟ عَنْهُمْ ۚ وَذَٰلِكَ إِفْكُهُمْ وَمَا كَانُوا۟ يَفْتَرُونَ","kazakh_text":"Сонда Алладан өзге, Оған жақындық үшін жасап алган тәңірлері өздеріне неге болыспады. Керісінше олардан гайып болып кетті. Осы, олардың өтіріктері және жасавдылары.","russian_text":" Почему же им не помогли, те божества, которым они поклонялись вместо Аллаха для того, чтобы приблизиться к Нему? Напротив, они скрылись от них. Вот их ложь и то, что они измышляли!","kazakh_transcript":"фәләулә нәсарәһумул ләз̃иинәт тәхаз̃уу мин дууниллаһи қурбәнән әлиһәтән [cалә] бәл даллуу ъанһум [жим] уәз̃әликә ифкуһум уәмә кәнуу йәфтәруун","russian_tafseer":"Они поклонялись им и делали им приношения, рассчитывая на их помощь в трудную минуту, а те оказались глухи к их молитвам и не пришли к ним на выручку. Они гордились своими лживыми взглядами и считали себя правыми. Они полагали, что все, что они делают, обязательно принесет им пользу, а оказалось, что их деяния пропали даром и погубили их.","audio":"046028","words":[{"ayah":28,"position":1,"text":"فَلَوْ لَا","audio":"046/046_028_001.mp3"},{"ayah":28,"position":2,"text":"نَصَرَهُمُ","audio":"046/046_028_002.mp3"},{"ayah":28,"position":3,"text":"الَّذِیْنَ","audio":"046/046_028_003.mp3"},{"ayah":28,"position":4,"text":"اتَّخَذُوْا","audio":"046/046_028_004.mp3"},{"ayah":28,"position":5,"text":"مِنْ","audio":"046/046_028_005.mp3"},{"ayah":28,"position":6,"text":"دُوْنِ","audio":"046/046_028_006.mp3"},{"ayah":28,"position":7,"text":"اللّٰهِ","audio":"046/046_028_007.mp3"},{"ayah":28,"position":8,"text":"قُرْبَانًا","audio":"046/046_028_008.mp3"},{"ayah":28,"position":9,"text":"اٰلِهَةً ؕ","audio":"046/046_028_009.mp3"},{"ayah":28,"position":10,"text":"بَلْ","audio":"046/046_028_010.mp3"},{"ayah":28,"position":11,"text":"ضَلُّوْا","audio":"046/046_028_011.mp3"},{"ayah":28,"position":12,"text":"عَنْهُمْ ۚ","audio":"046/046_028_012.mp3"},{"ayah":28,"position":13,"text":"وَ ذٰلِكَ","audio":"046/046_028_013.mp3"},{"ayah":28,"position":14,"text":"اِفْكُهُمْ","audio":"046/046_028_014.mp3"},{"ayah":28,"position":15,"text":"وَ مَا","audio":"046/046_028_015.mp3"},{"ayah":28,"position":16,"text":"كَانُوْا","audio":"046/046_028_016.mp3"},{"ayah":28,"position":17,"text":"یَفْتَرُوْنَ ","audio":"046/046_028_017.mp3"}]},{"chapter_id":46,"verse_number":29,"verse_key":"46:29","arabic_text":"وَإِذْ صَرَفْنَآ إِلَيْكَ نَفَرًۭا مِّنَ ٱلْجِنِّ يَسْتَمِعُونَ ٱلْقُرْءَانَ فَلَمَّا حَضَرُوهُ قَالُوٓا۟ أَنصِتُوا۟ ۖ فَلَمَّا قُضِىَ وَلَّوْا۟ إِلَىٰ قَوْمِهِم مُّنذِرِينَ","kazakh_text":"(Мұхаммед Ғ.С.) Сол уақытта саган жындардан Құран тыңдайтын бір топты келтірген едік. (Мұхаммед Ғ.С. Тайып пен Меккенің арасындагы \"Нахла\" ойпатында таң намазында Құран тыңдауға жындар келген.Б.Ж.М.Р.К.) Олар жетіп келген сәтте: \"Үндемеңдер\" десті. Сонда оқылуы біткен кезде, елдеріне ескертуші болып қайтты.","russian_text":" Вот Мы направили к тебе нескольких джиннов, чтобы они послушали Коран. Когда они пришли к нему, они сказали: \"Молчите и слушайте!\" Когда же оно (чтение Корана) было окончено, они вернулись к своему народу, чтобы предостеречь его.","kazakh_transcript":"уәиз̃ сарәфнә иләйкә нәфәрәм минәл жинни йәстәмиъуунәл қурәнә фәләммә хәдарууһу қалуу әнситуу [cалә] фәләммә қудийә уәлләу илә қаумиһим мунз̃ириин","russian_tafseer":"Всевышний отправил Пророка Мухаммада, мир ему и благословение Аллаха, ко всем людям и джиннам, которые проживают на земле, и обязал его донести истину и до тех, и до других. Что касается людей, то посланник Аллаха вполне мог сам донести до них свои проповеди и наставления. Иначе обстояли дела с джиннами, и поэтому Аллах Сам побудил их прийти к Пророку. Джинны внимательно выслушали посланника Аллаха и запомнили то, что он прочел. Аяты Священного Корана произвели на них сильное впечатление, и они вернулись к своим соплеменникам и стали доказывать им правдивость религии Мухаммада, мир ему и благословение Аллаха. Так Всевышний помог ему распространить ислам в мире джиннов.","audio":"046029","words":[{"ayah":29,"position":1,"text":"وَ اِذْ","audio":"046/046_029_001.mp3"},{"ayah":29,"position":2,"text":"صَرَفْنَاۤ","audio":"046/046_029_002.mp3"},{"ayah":29,"position":3,"text":"اِلَیْكَ","audio":"046/046_029_003.mp3"},{"ayah":29,"position":4,"text":"نَفَرًا","audio":"046/046_029_004.mp3"},{"ayah":29,"position":5,"text":"مِّنَ","audio":"046/046_029_005.mp3"},{"ayah":29,"position":6,"text":"الْجِنِّ","audio":"046/046_029_006.mp3"},{"ayah":29,"position":7,"text":"یَسْتَمِعُوْنَ","audio":"046/046_029_007.mp3"},{"ayah":29,"position":8,"text":"الْقُرْاٰنَ ۚ","audio":"046/046_029_008.mp3"},{"ayah":29,"position":9,"text":"فَلَمَّا","audio":"046/046_029_009.mp3"},{"ayah":29,"position":10,"text":"حَضَرُوْهُ","audio":"046/046_029_010.mp3"},{"ayah":29,"position":11,"text":"قَالُوْۤا","audio":"046/046_029_011.mp3"},{"ayah":29,"position":12,"text":"اَنْصِتُوْا ۚ","audio":"046/046_029_012.mp3"},{"ayah":29,"position":13,"text":"فَلَمَّا","audio":"046/046_029_013.mp3"},{"ayah":29,"position":14,"text":"قُضِیَ","audio":"046/046_029_014.mp3"},{"ayah":29,"position":15,"text":"وَ لَّوْ","audio":"046/046_029_015.mp3"},{"ayah":29,"position":16,"text":"اِلٰی","audio":"046/046_029_016.mp3"},{"ayah":29,"position":17,"text":"قَوْمِهِمْ","audio":"046/046_029_017.mp3"},{"ayah":29,"position":18,"text":"مُّنْذِرِیْنَ ","audio":"046/046_029_018.mp3"}]},{"chapter_id":46,"verse_number":30,"verse_key":"46:30","arabic_text":"قَالُوا۟ يَـٰقَوْمَنَآ إِنَّا سَمِعْنَا كِتَـٰبًا أُنزِلَ مِنۢ بَعْدِ مُوسَىٰ مُصَدِّقًۭا لِّمَا بَيْنَ يَدَيْهِ يَهْدِىٓ إِلَى ٱلْحَقِّ وَإِلَىٰ طَرِيقٍۢ مُّسْتَقِيمٍۢ","kazakh_text":"Олар: \"Әй еліміз! Шын мәнінде біз Мүса (Ғ.С.) дан кейін түсірілген алдынгыны растаушы, сондай-ақ шындыққа және тура жолға салатын бір Кітап тыңдатық\" деді.","russian_text":" Они сказали: \"О народ наш! Воистину, мы услышали Писание, ниспосланное после Мусы (Моисея), подтверждающее то, что было до него. Оно направляет к истине и прямому пути.","kazakh_transcript":"қалуу йә қаумәнә иннә сәмиънә китәбәу унзилә мин бәъди муусә мусаддиқал лимә бәйнә йәдәйһи йәһдии иләл хаққи уәилә тарииқим мустәқиим","russian_tafseer":"Писание, которое нам довелось услышать, подтверждает прежние Писания и указывает на прямой путь, то есть разъясняет суть вещей, помогает познать Аллаха, излагает законы религии и показывает путь, ведущий к Нему и вечной Райской обители.Уверовавшие джинны не упомянули о Евангелии, потому что после пришествия пророка Исы ниспосланная Мусе Тора все равно оставалась важнейшим сводом законов для сынов Исраила, а Евангелие лишь дополняло ее и обновляло некоторые из ее законоположений. А после упоминания о достоинствах и величии Корана, джинны призвали своих соплеменников к правой вере и сказали:","audio":"046030","words":[{"ayah":30,"position":1,"text":"قَالُوْا","audio":"046/046_030_001.mp3"},{"ayah":30,"position":2,"text":"یٰقَوْمَنَاۤ","audio":"046/046_030_002.mp3"},{"ayah":30,"position":3,"text":"اِنَّا","audio":"046/046_030_003.mp3"},{"ayah":30,"position":4,"text":"سَمِعْنَا","audio":"046/046_030_004.mp3"},{"ayah":30,"position":5,"text":"كِتٰبًا","audio":"046/046_030_005.mp3"},{"ayah":30,"position":6,"text":"اُنْزِلَ","audio":"046/046_030_006.mp3"},{"ayah":30,"position":7,"text":"مِنْۢ","audio":"046/046_030_007.mp3"},{"ayah":30,"position":8,"text":"بَعْدِ","audio":"046/046_030_008.mp3"},{"ayah":30,"position":9,"text":"مُوْسٰی","audio":"046/046_030_009.mp3"},{"ayah":30,"position":10,"text":"مُصَدِّقًا","audio":"046/046_030_010.mp3"},{"ayah":30,"position":11,"text":"لِّمَا","audio":"046/046_030_011.mp3"},{"ayah":30,"position":12,"text":"بَیْنَ","audio":"046/046_030_012.mp3"},{"ayah":30,"position":13,"text":"یَدَیْهِ","audio":"046/046_030_013.mp3"},{"ayah":30,"position":14,"text":"یَهْدِیْۤ","audio":"046/046_030_014.mp3"},{"ayah":30,"position":15,"text":"اِلَی","audio":"046/046_030_015.mp3"},{"ayah":30,"position":16,"text":"الْحَقِّ","audio":"046/046_030_016.mp3"},{"ayah":30,"position":17,"text":"وَ اِلٰی","audio":"046/046_030_017.mp3"},{"ayah":30,"position":18,"text":"طَرِیْقٍ","audio":"046/046_030_018.mp3"},{"ayah":30,"position":19,"text":"مُّسْتَقِیْمٍ ","audio":"046/046_030_019.mp3"}]},{"chapter_id":46,"verse_number":31,"verse_key":"46:31","arabic_text":"يَـٰقَوْمَنَآ أَجِيبُوا۟ دَاعِىَ ٱللَّهِ وَءَامِنُوا۟ بِهِۦ يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُجِرْكُم مِّنْ عَذَابٍ أَلِيمٍۢ","kazakh_text":"\"Әй халқымыз! Алланың шақырушысын (Мұхаммед Ғ.С. ды) қабылдаңдар. Және Аллаға иман келтіріңдер. Күнәларыңды жарылқап, күйзелтуші азаптан қоргайды...\"","russian_text":" О народ наш! Ответьте проповеднику Аллаха и уверуйте в него, и тогда Он простит вам некоторые из ваших грехов и спасет вас от мучительных страданий\".","kazakh_transcript":"йә қаумәнә әжиибуу дәъийаллаһи уәәминуу биһи йәғфир ләкум мин з̃унуубикум уәйужиркум мин ъаз̃әбин әлиим","russian_tafseer":"Внемлите тому, кто проповедует религию исключительно ради Аллаха, а не ради достижения своих корыстных целей или удовлетворения своих порочных желаний. Он хочет, чтобы вы встали на путь вашего Господа, заслужили вознаграждение и избежали злого возмездия. Уверуйте в Аллаха, дабы Он простил ваши грехи и спас вас от мучительного наказания. Если вам удастся избежать этого мучительного наказания, то вы непременно насладитесь райским блаженством. Только так Всевышний вознаграждает тех, кто внял зову Божьего посланника, мир ему и благословение Аллаха.","audio":"046031","words":[{"ayah":31,"position":1,"text":"یٰقَوْمَنَاۤ","audio":"046/046_031_001.mp3"},{"ayah":31,"position":2,"text":"اَجِیْبُوْا","audio":"046/046_031_002.mp3"},{"ayah":31,"position":3,"text":"دَاعِیَ","audio":"046/046_031_003.mp3"},{"ayah":31,"position":4,"text":"اللّٰهِ","audio":"046/046_031_004.mp3"},{"ayah":31,"position":5,"text":"وَ اٰمِنُوْا","audio":"046/046_031_005.mp3"},{"ayah":31,"position":6,"text":"بِهٖ","audio":"046/046_031_006.mp3"},{"ayah":31,"position":7,"text":"یَغْفِرْ","audio":"046/046_031_007.mp3"},{"ayah":31,"position":8,"text":"لَكُمْ","audio":"046/046_031_008.mp3"},{"ayah":31,"position":9,"text":"مِّنْ","audio":"046/046_031_009.mp3"},{"ayah":31,"position":10,"text":"ذُنُوْبِكُمْ","audio":"046/046_031_010.mp3"},{"ayah":31,"position":11,"text":"وَ یُجِرْكُمْ","audio":"046/046_031_011.mp3"},{"ayah":31,"position":12,"text":"مِّنْ","audio":"046/046_031_012.mp3"},{"ayah":31,"position":13,"text":"عَذَابٍ","audio":"046/046_031_013.mp3"},{"ayah":31,"position":14,"text":"اَلِیْمٍ ","audio":"046/046_031_014.mp3"}]},{"chapter_id":46,"verse_number":32,"verse_key":"46:32","arabic_text":"وَمَن لَّا يُجِبْ دَاعِىَ ٱللَّهِ فَلَيْسَ بِمُعْجِزٍۢ فِى ٱلْأَرْضِ وَلَيْسَ لَهُۥ مِن دُونِهِۦٓ أَوْلِيَآءُ ۚ أُو۟لَـٰٓئِكَ فِى ضَلَـٰلٍۢ مُّبِينٍ","kazakh_text":"Әлде кім Алланың шақырушысын қабылдамаса да жер жүзінде Алланы осалдата алмайды. Әрі оган, Одан өзге болысушы да болмайды. Міне осылар ашық адасуда.","russian_text":" А тот, кто не ответит проповеднику Аллаха, не спасется на земле, и не будет у него покровителей и помощников вместо Него. Такие находятся в очевидном заблуждении.","kazakh_transcript":"уәмәл лә йужиб дәъийаллаһи фәләйсә бимуъжизин фиил әрди уәләйсә ләһу мин дууниһи әулийә [жим] ууләикә фии даләлим мубиин","russian_tafseer":"Аллах всемогущ, и никто не способен одолеть Его либо сбежать от Него. Только Он может защитить Cвоего раба от огня Преисподней. А те, кто не понял этого, находятся в явном заблуждении. Да и кто может быть хуже грешника, который не внял проповедям посланников, был глух к их увещеваниям и надменно отвернулся от чудесных знамений и многочисленных доказательств?!!","audio":"046032","words":[{"ayah":32,"position":1,"text":"وَ مَنْ","audio":"046/046_032_001.mp3"},{"ayah":32,"position":2,"text":"لَّا","audio":"046/046_032_002.mp3"},{"ayah":32,"position":3,"text":"یُجِبْ","audio":"046/046_032_003.mp3"},{"ayah":32,"position":4,"text":"دَاعِیَ","audio":"046/046_032_004.mp3"},{"ayah":32,"position":5,"text":"اللّٰهِ","audio":"046/046_032_005.mp3"},{"ayah":32,"position":6,"text":"فَلَیْسَ","audio":"046/046_032_006.mp3"},{"ayah":32,"position":7,"text":"بِمُعْجِزٍ","audio":"046/046_032_007.mp3"},{"ayah":32,"position":8,"text":"فِی","audio":"046/046_032_008.mp3"},{"ayah":32,"position":9,"text":"الْاَرْضِ","audio":"046/046_032_009.mp3"},{"ayah":32,"position":10,"text":"وَ لَیْسَ","audio":"046/046_032_010.mp3"},{"ayah":32,"position":11,"text":"لَهٗ","audio":"046/046_032_011.mp3"},{"ayah":32,"position":12,"text":"مِنْ","audio":"046/046_032_012.mp3"},{"ayah":32,"position":13,"text":"دُوْنِهٖۤ","audio":"046/046_032_013.mp3"},{"ayah":32,"position":14,"text":"اَوْلِیَآءُ ؕ","audio":"046/046_032_014.mp3"},{"ayah":32,"position":15,"text":"اُولٰٓىِٕكَ","audio":"046/046_032_015.mp3"},{"ayah":32,"position":16,"text":"فِیْ","audio":"046/046_032_016.mp3"},{"ayah":32,"position":17,"text":"ضَلٰلٍ","audio":"046/046_032_017.mp3"},{"ayah":32,"position":18,"text":"مُّبِیْنٍ ","audio":"046/046_032_018.mp3"}]},{"chapter_id":46,"verse_number":33,"verse_key":"46:33","arabic_text":"أَوَلَمْ يَرَوْا۟ أَنَّ ٱللَّهَ ٱلَّذِى خَلَقَ ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضَ وَلَمْ يَعْىَ بِخَلْقِهِنَّ بِقَـٰدِرٍ عَلَىٰٓ أَن يُحْـِۧىَ ٱلْمَوْتَىٰ ۚ بَلَىٰٓ إِنَّهُۥ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ","kazakh_text":"Олар көрмей ме? Шәксіз Ол сондай Алла, көктер мен жерді жаратты. Сондай-ақ оларды жаратқанда болдырмаған Алланың өліктерді тірілтуге шамасы келеді. Әрине Оның әр нәрсеге күші толық жетуші.","russian_text":" Разве они не видят, что Аллах, Который сотворил небеса и землю и не утомился от их сотворения, способен оживить мертвых? О да! Он способен на всякую вещь.","kazakh_transcript":"әуәләм йәрәу әнналлаһал ләз̃ии халәқас сәмәуәти уәләрда уәләм йәъйә бихалқиһиннә биқадирин ъалә әй йухиийәл мәутә [жим] бәлә иннәһу ъалә кулли шәйин қадиир","russian_tafseer":"Всевышний возвестил о том, что Он без труда сотворил небеса и землю и что воскресить людей после смерти намного легче, чем создать эти огромные и величественные творения. Почему же вы считаете, что Тот, кто властен над всем сущим, не способен воскресить вас, после того как вы умрете?!!","audio":"046033","words":[{"ayah":33,"position":1,"text":"اَوَ لَمْ","audio":"046/046_033_001.mp3"},{"ayah":33,"position":2,"text":"یَرَوْا","audio":"046/046_033_002.mp3"},{"ayah":33,"position":3,"text":"اَنَّ","audio":"046/046_033_003.mp3"},{"ayah":33,"position":4,"text":"اللّٰهَ","audio":"046/046_033_004.mp3"},{"ayah":33,"position":5,"text":"الَّذِیْ","audio":"046/046_033_005.mp3"},{"ayah":33,"position":6,"text":"خَلَقَ","audio":"046/046_033_006.mp3"},{"ayah":33,"position":7,"text":"السَّمٰوٰتِ","audio":"046/046_033_007.mp3"},{"ayah":33,"position":8,"text":"وَ الْاَرْضَ","audio":"046/046_033_008.mp3"},{"ayah":33,"position":9,"text":"وَ لَمْ","audio":"046/046_033_009.mp3"},{"ayah":33,"position":10,"text":"یَعْیَ","audio":"046/046_033_010.mp3"},{"ayah":33,"position":11,"text":"بِخَلْقِهِنَّ","audio":"046/046_033_011.mp3"},{"ayah":33,"position":12,"text":"بِقٰدِرٍ","audio":"046/046_033_012.mp3"},{"ayah":33,"position":13,"text":"عَلٰۤی","audio":"046/046_033_013.mp3"},{"ayah":33,"position":14,"text":"اَنْ","audio":"046/046_033_014.mp3"},{"ayah":33,"position":15,"text":"یُّحْیِ َۧ","audio":"046/046_033_015.mp3"},{"ayah":33,"position":16,"text":"الْمَوْتٰی ؕ","audio":"046/046_033_016.mp3"},{"ayah":33,"position":17,"text":"بَلٰۤی","audio":"046/046_033_017.mp3"},{"ayah":33,"position":18,"text":"اِنَّهٗ","audio":"046/046_033_018.mp3"},{"ayah":33,"position":19,"text":"عَلٰی","audio":"046/046_033_019.mp3"},{"ayah":33,"position":20,"text":"كُلِّ","audio":"046/046_033_020.mp3"},{"ayah":33,"position":21,"text":"شَیْءٍ","audio":"046/046_033_021.mp3"},{"ayah":33,"position":22,"text":"قَدِیْرٌ ","audio":"046/046_033_022.mp3"}]},{"chapter_id":46,"verse_number":34,"verse_key":"46:34","arabic_text":"وَيَوْمَ يُعْرَضُ ٱلَّذِينَ كَفَرُوا۟ عَلَى ٱلنَّارِ أَلَيْسَ هَـٰذَا بِٱلْحَقِّ ۖ قَالُوا۟ بَلَىٰ وَرَبِّنَا ۚ قَالَ فَذُوقُوا۟ ٱلْعَذَابَ بِمَا كُنتُمْ تَكْفُرُونَ","kazakh_text":"Сондай кәпірлер, отқа әкелінетін күні, оларға: \"Осы шындық емес пе екен?\",- (делінеді) Олар: \"Әрине Раббымызға серт\" дейді. Сонда оларға: \"Қарсы келгендіктерің себепті азапты татыңдар\" делінеді.","russian_text":" В тот день, когда неверующих представят Огню, им скажут: \"Разве это не есть истина?\" Они скажут: \"Да! Клянемся нашим Господом!\" Он скажет: \"Вкусите же мучения за то, что вы не веровали\".","kazakh_transcript":"уәйәумә йуърәдул ләз̃иинә кәфәруу ъалән нәри әләйсә һәз̃ә билхаққи [cалә] қалуу бәлә уәраббинә [жим] қалә фәз̃ууқуул ъаз̃әбә бимә кунтум тәкфуруун","russian_tafseer":"Всевышний сообщил об ужасной участи неверующих, которых приведут к Адскому Огню, в который они отказывались уверовать. Ангелы будут сурово порицать их, говоря: «Разве это наказание не истинно? Сегодня вы воочию убедились в правдивости того, что вы отрицали». Вот тогда раскроются ложь и заблуждение грешников, и они признаются в совершенных ими грехах. Аллах скажет им: «Вкусите наказание за то, что вы не веровали. Вы не желали расставаться со своим неверием, и потому заслужили вечное наказание».","audio":"046034","words":[{"ayah":34,"position":1,"text":"وَ یَوْمَ","audio":"046/046_034_001.mp3"},{"ayah":34,"position":2,"text":"یُعْرَضُ","audio":"046/046_034_002.mp3"},{"ayah":34,"position":3,"text":"الَّذِیْنَ","audio":"046/046_034_003.mp3"},{"ayah":34,"position":4,"text":"كَفَرُوْا","audio":"046/046_034_004.mp3"},{"ayah":34,"position":5,"text":"عَلَی","audio":"046/046_034_005.mp3"},{"ayah":34,"position":6,"text":"النَّارِ ؕ","audio":"046/046_034_006.mp3"},{"ayah":34,"position":7,"text":"اَلَیْسَ","audio":"046/046_034_007.mp3"},{"ayah":34,"position":8,"text":"هٰذَا","audio":"046/046_034_008.mp3"},{"ayah":34,"position":9,"text":"بِالْحَقِّ ؕ","audio":"046/046_034_009.mp3"},{"ayah":34,"position":10,"text":"قَالُوْا","audio":"046/046_034_010.mp3"},{"ayah":34,"position":11,"text":"بَلٰی","audio":"046/046_034_011.mp3"},{"ayah":34,"position":12,"text":"وَ رَبِّنَا ؕ","audio":"046/046_034_012.mp3"},{"ayah":34,"position":13,"text":"قَالَ","audio":"046/046_034_013.mp3"},{"ayah":34,"position":14,"text":"فَذُوْقُوا","audio":"046/046_034_014.mp3"},{"ayah":34,"position":15,"text":"الْعَذَابَ","audio":"046/046_034_015.mp3"},{"ayah":34,"position":16,"text":"بِمَا","audio":"046/046_034_016.mp3"},{"ayah":34,"position":17,"text":"كُنْتُمْ","audio":"046/046_034_017.mp3"},{"ayah":34,"position":18,"text":"تَكْفُرُوْنَ ","audio":"046/046_034_018.mp3"}]},{"chapter_id":46,"verse_number":35,"verse_key":"46:35","arabic_text":"فَٱصْبِرْ كَمَا صَبَرَ أُو۟لُوا۟ ٱلْعَزْمِ مِنَ ٱلرُّسُلِ وَلَا تَسْتَعْجِل لَّهُمْ ۚ كَأَنَّهُمْ يَوْمَ يَرَوْنَ مَا يُوعَدُونَ لَمْ يَلْبَثُوٓا۟ إِلَّا سَاعَةًۭ مِّن نَّهَارٍۭ ۚ بَلَـٰغٌۭ ۚ فَهَلْ يُهْلَكُ إِلَّا ٱلْقَوْمُ ٱلْفَـٰسِقُونَ","kazakh_text":"(Мұхаммед Ғ.С.) пайғамбарлардан майталмандар, сабыр еткендей сабыр ет. Олар үшін асықпа; олар өздеріне уәде етілгенді, көрген күні, дүниеде күндізден бір дем ғана түрғандай білінеді. БҮЛ бір үқтыру. Бүзақы ел гана жоқ етіледі.","russian_text":" Терпи же, как терпели твердые духом посланники, и не торопи Меня с наказанием для них. В тот день, когда они увидят то, что им обещано, им покажется, что они пробыли на земле всего лишь час дня. Таково послание! Разве будет погублен кто-либо, кроме нечестивых людей?","kazakh_transcript":"фәсбир кәмә сабәрә уулуул ъазми минәр русули уәлә тәстәъжиллаһум [жим] кәәннәһум йәумә йәрәунә мә йууъадуунә ләм йәлбәс̃уу иллә сәъатәм мин нәһәр [жим] бәләғ [жим] фәһәл йуһләку илләл қаумул фәсиқуун","russian_tafseer":"Всевышний повелел Своему посланнику, мир ему и благословение Аллаха, терпеливо сносить причиняемые неверующими страдания и непрестанно призывать их к Аллаху, как это делали величайшие из людей — твердые духом посланники. В борьбе с неверием они проявили невиданное усердие, терпение, стойкость и убежденность в правоте своего дела. Они более кого бы то ни было достойны подражания, и каждый правоверный должен идти по их стопам и следовать их курсу.Пророк, мир ему и благословение Аллаха, подчинился приказу своего Господа и проявил себя так, как это не удавалось сделать ни одному из его предшественников. Многобожники сплотились в борьбе с Посланником, мир ему и благословение Аллаха, и всеми силами пытались помешать ему распространять религию Аллаха. Но он до конца оставался верен своему долгу. Он сражался с врагами Аллаха и терпеливо сносил их обиды и оскорбления до тех пор, пока Всевышний не одарил его победой над неверующими. И вот, его религия восторжествовала над остальными вероисповеданиями, а его последователи превзошли последователей любого другого учения. Господи, благослови нашего Пророка Мухаммада, мир ему и благословение Аллаха, и ниспошли ему мир!О Мухаммад! Не торопи Меня с наказанием неверующих, даже если они сами просят тебя явить им наказание, которое они считают ложью. Они поступают так из-за своего невежества и слабоумия, но их необдуманные слова не должны подталкивать тебя на необдуманные поступки. Не проклинай их за их поступки, потому что то, что должно свершиться, все равно произойдет. Не печалься от того, что они предпочли для себя короткое удовольствие, ведь это им суждено оказаться в пучине невыносимых мук.Мирская жизнь, благами которой они наслаждаются на земле, беспокойна и коротка. А ниспосланный тебе Великий Коран — это возвещение, в котором Мы разъяснили все, что вам необходимо знать, и научили вас тому, как следует готовиться к путешествию в загробный мир. Он поможет вам попасть в обитель блаженства и спастись от мучительного наказания. Коран — это лучшее, что человек может взять с собой в Последнюю жизнь, и лучшее из того, чем Аллах обогатил Своих рабов на земле.Разве будет погублен кто-либо, кроме грешников? О нет! Божья кара падет только на тех, в ком не было никакого добра, кто вышел из повиновения своему Господу и отказался уверовать в принесенную посланниками Аллаха истину. Аллах смилостивился над ними и предостерег их от заблуждения, но они не вняли Его увещеванию и вплоть до самой смерти пропадали в пучине неверия. Упаси нас Аллах от этого!","audio":"046035","words":[{"ayah":35,"position":1,"text":"فَاصْبِرْ","audio":"046/046_035_001.mp3"},{"ayah":35,"position":2,"text":"كَمَا","audio":"046/046_035_002.mp3"},{"ayah":35,"position":3,"text":"صَبَرَ","audio":"046/046_035_003.mp3"},{"ayah":35,"position":4,"text":"اُولُوا","audio":"046/046_035_004.mp3"},{"ayah":35,"position":5,"text":"الْعَزْمِ","audio":"046/046_035_005.mp3"},{"ayah":35,"position":6,"text":"مِنَ","audio":"046/046_035_006.mp3"},{"ayah":35,"position":7,"text":"الرُّسُلِ","audio":"046/046_035_007.mp3"},{"ayah":35,"position":8,"text":"وَ لَا","audio":"046/046_035_008.mp3"},{"ayah":35,"position":9,"text":"تَسْتَعْجِلْ","audio":"046/046_035_009.mp3"},{"ayah":35,"position":10,"text":"لَّهُمْ ؕ","audio":"046/046_035_010.mp3"},{"ayah":35,"position":11,"text":"كَاَنَّهُمْ","audio":"046/046_035_011.mp3"},{"ayah":35,"position":12,"text":"یَوْمَ","audio":"046/046_035_012.mp3"},{"ayah":35,"position":13,"text":"یَرَوْنَ","audio":"046/046_035_013.mp3"},{"ayah":35,"position":14,"text":"مَا","audio":"046/046_035_014.mp3"},{"ayah":35,"position":15,"text":"یُوْعَدُوْنَ ۙ","audio":"046/046_035_015.mp3"},{"ayah":35,"position":16,"text":"لَمْ","audio":"046/046_035_016.mp3"},{"ayah":35,"position":17,"text":"یَلْبَثُوْۤا","audio":"046/046_035_017.mp3"},{"ayah":35,"position":18,"text":"اِلَّا","audio":"046/046_035_018.mp3"},{"ayah":35,"position":19,"text":"سَاعَةً","audio":"046/046_035_019.mp3"},{"ayah":35,"position":20,"text":"مِّنْ","audio":"046/046_035_020.mp3"},{"ayah":35,"position":21,"text":"نَّهَارٍ ؕ","audio":"046/046_035_021.mp3"},{"ayah":35,"position":22,"text":"بَلٰغٌ ۚ","audio":"046/046_035_022.mp3"},{"ayah":35,"position":23,"text":"فَهَلْ","audio":"046/046_035_023.mp3"},{"ayah":35,"position":24,"text":"یُهْلَكُ","audio":"046/046_035_024.mp3"},{"ayah":35,"position":25,"text":"اِلَّا","audio":"046/046_035_025.mp3"},{"ayah":35,"position":26,"text":"الْقَوْمُ","audio":"046/046_035_026.mp3"},{"ayah":35,"position":27,"text":"الْفٰسِقُوْنَ۠","audio":"046/046_035_027.mp3"}]}]}