{"verses":[{"chapter_id":50,"verse_number":1,"verse_key":"50:1","arabic_text":"قٓ ۚ وَٱلْقُرْءَانِ ٱلْمَجِيدِ","kazakh_text":"Қаф және биік дәрежелі Құранға серт.","russian_text":"Каф. Клянусь славным Кораном!","kazakh_transcript":"қаф уәлқурәнил мәжиид","russian_tafseer":"Всевышний поклялся Славным Кораном — Писанием, аяты которого имеют великий и глубокий смысл, приносят людям много добра и помогают им снискать благословение.Славу любой вещи приносят ее прекрасные и величественные качества, и Священный Коран более всего заслуживает этого эпитета. Это — Слово Всевышнего Аллаха, в котором нашли свое отражение знания прошлых и будущих поколений. Коран преисполнен красноречия и совершенства, его слог прекрасен, а смысл глубок и мудр. Все это обязывает рабов выполнять его предписания совершенным образом, без промедления повиноваться ему и благодарить Господа за такую великую милость. Однако большинство людей не ценит Его милости, и поэтому далее Он сказал:","audio":"050001","words":[{"ayah":1,"position":1,"text":"قٓ ۚ۫","audio":"050/050_001_001.mp3"},{"ayah":1,"position":2,"text":"وَ الْقُرْاٰنِ","audio":"050/050_001_002.mp3"},{"ayah":1,"position":3,"text":"الْمَجِیْدِۚ","audio":"050/050_001_003.mp3"}]},{"chapter_id":50,"verse_number":2,"verse_key":"50:2","arabic_text":"بَلْ عَجِبُوٓا۟ أَن جَآءَهُم مُّنذِرٌۭ مِّنْهُمْ فَقَالَ ٱلْكَـٰفِرُونَ هَـٰذَا شَىْءٌ عَجِيبٌ","kazakh_text":"Керісінше кәпірлер өздеріне араларынан бір ескертуші келуін: \"Бүл бір гажайып нәрсе\" десті.","russian_text":"Но они были удивлены тем, что к ним явился предостерегающий увещеватель из них самих, и неверующие сказали: \"Это - нечто удивительное!","kazakh_transcript":"бәл ъажибуу ән жәәһум мунз̃ирум минһум фәқаләл кәфируунә һәз̃ә шәйун ъажииб","russian_tafseer":"Многобожники удивлены тем, что к ним явился посланник Аллаха, мир ему и благословение Аллаха, призывающий их остерегаться всего, что причиняет вред, и совершать только то, что приносит пользу. Этот увещеватель — один из них: они могут встретиться с ним, узнать многое о его учении и убедиться в его правдивости.Воистину, они удивлены тем, что не должно вызывать удивления. Напротив, удивительно, где же разум людей, которые удивляются таким очевидным вещам! Но их разум на месте и рассудок в порядке. Все дело в том, что они — неверующие, и их неверие заставляет их считать истину неправдоподобной и невероятной.Возможно, они действительно так думают. Если так, то это свидетельствует об их безграничном невежестве и слабости их ума. Они подобны безумцу, который считает невероятными слова разумных людей; трусу, который удивляется тому, как один воин вступает в схватку с двумя противниками; скупцу, который поражается щедрости великодушных мужей. Кому они могут навредить своим недоверием и удивлением? Воистину, их поведение лишь подтверждает их безграничное невежество и беззаконие.Однако, возможно, они знают истину, но предпочитают удивляться словам Пророка, мир ему и благословение Аллаха, чтобы не раскрылось их заблуждение. А это не что иное как самое ужасное, самое отвратительное нечестие. Затем Всевышний сообщил, что же именно считают невероятным неверующие. Они говорят:","audio":"050002","words":[{"ayah":2,"position":1,"text":"بَلْ","audio":"050/050_002_001.mp3"},{"ayah":2,"position":2,"text":"عَجِبُوْۤا","audio":"050/050_002_002.mp3"},{"ayah":2,"position":3,"text":"اَنْ","audio":"050/050_002_003.mp3"},{"ayah":2,"position":4,"text":"جَآءَهُمْ","audio":"050/050_002_004.mp3"},{"ayah":2,"position":5,"text":"مُّنْذِرٌ","audio":"050/050_002_005.mp3"},{"ayah":2,"position":6,"text":"مِّنْهُمْ","audio":"050/050_002_006.mp3"},{"ayah":2,"position":7,"text":"فَقَالَ","audio":"050/050_002_007.mp3"},{"ayah":2,"position":8,"text":"الْكٰفِرُوْنَ","audio":"050/050_002_008.mp3"},{"ayah":2,"position":9,"text":"هٰذَا","audio":"050/050_002_009.mp3"},{"ayah":2,"position":10,"text":"شَیْءٌ","audio":"050/050_002_010.mp3"},{"ayah":2,"position":11,"text":"عَجِیْبٌۚ","audio":"050/050_002_011.mp3"}]},{"chapter_id":50,"verse_number":3,"verse_key":"50:3","arabic_text":"أَءِذَا مِتْنَا وَكُنَّا تُرَابًۭا ۖ ذَٰلِكَ رَجْعٌۢ بَعِيدٌۭ","kazakh_text":"(Және былай десті): \"Біз өліп топырақ болған кезде, (қайта тірілеміз бе?) БҮЛ қайту ақылдан үзақ.\"","russian_text":"Неужели это (воскрешение) произойдет после того, как умрем и станем прахом? Это возвращение невероятно!\"","kazakh_transcript":"әиз̃ә митнә уәкуннә турәбән [cалә] з̃әликә рәжъун бәъиид","russian_tafseer":"Они сравнили могущество Того, кто властен над всем сущим, с возможностями слабых, совершенно беспомощных рабов. Они сравнили жалкие познания безграмотных невежд с совершенным знанием сведущего Творца.","audio":"050003","words":[{"ayah":3,"position":1,"text":"ءَاِذَا","audio":"050/050_003_001.mp3"},{"ayah":3,"position":2,"text":"مِتْنَا","audio":"050/050_003_002.mp3"},{"ayah":3,"position":3,"text":"وَ كُنَّا","audio":"050/050_003_003.mp3"},{"ayah":3,"position":4,"text":"تُرَابًا ۚ","audio":"050/050_003_004.mp3"},{"ayah":3,"position":5,"text":"ذٰلِكَ","audio":"050/050_003_005.mp3"},{"ayah":3,"position":6,"text":"رَجْعٌۢ","audio":"050/050_003_006.mp3"},{"ayah":3,"position":7,"text":"بَعِیْدٌ ","audio":"050/050_003_007.mp3"}]},{"chapter_id":50,"verse_number":4,"verse_key":"50:4","arabic_text":"قَدْ عَلِمْنَا مَا تَنقُصُ ٱلْأَرْضُ مِنْهُمْ ۖ وَعِندَنَا كِتَـٰبٌ حَفِيظٌۢ","kazakh_text":"Расында жердің олардан нені кеміткенін білеміз. Жанымызда әр нәрсені сақтаушы бір Кітап бар. (Лаухы Махфүз Б.М.)","russian_text":"Мы знаем, что земля отнимает от них, и у Нас есть сохраняющее (или хранимое) Писание.","kazakh_transcript":"қад ъалимнә мә тәнқусул әрду минһум [cалә] уәъиндәнә китәбун хәфииз","russian_tafseer":"Аллаху прекрасно известно, что тела, которые находятся в могиле, разлагаются, и все это записано у Него в Хранимой скрижали. Ни одно слово не выпадет из этого Писания и не будет заменено другим. Оно сохранит в себе все о вашей жизни и смерти. Разве есть большее доказательство безграничного знания Аллаха? Никто, кроме Него, не обладает таким знанием и не способен воскресить усопших.","audio":"050004","words":[{"ayah":4,"position":1,"text":"قَدْ","audio":"050/050_004_001.mp3"},{"ayah":4,"position":2,"text":"عَلِمْنَا","audio":"050/050_004_002.mp3"},{"ayah":4,"position":3,"text":"مَا","audio":"050/050_004_003.mp3"},{"ayah":4,"position":4,"text":"تَنْقُصُ","audio":"050/050_004_004.mp3"},{"ayah":4,"position":5,"text":"الْاَرْضُ","audio":"050/050_004_005.mp3"},{"ayah":4,"position":6,"text":"مِنْهُمْ ۚ","audio":"050/050_004_006.mp3"},{"ayah":4,"position":7,"text":"وَ عِنْدَنَا","audio":"050/050_004_007.mp3"},{"ayah":4,"position":8,"text":"كِتٰبٌ","audio":"050/050_004_008.mp3"},{"ayah":4,"position":9,"text":"حَفِیْظٌ ","audio":"050/050_004_009.mp3"}]},{"chapter_id":50,"verse_number":5,"verse_key":"50:5","arabic_text":"بَلْ كَذَّبُوا۟ بِٱلْحَقِّ لَمَّا جَآءَهُمْ فَهُمْ فِىٓ أَمْرٍۢ مَّرِيجٍ","kazakh_text":"Әрине олар, хақиқат келген сәтте, жасынға шығарды. Сондықтан олар, бір дағдарыста.","russian_text":"Но они сочли ложью истину, когда она явилась к ним, и теперь они находятся в замешательстве.","kazakh_transcript":"бәл кәз̃з̃әбуу билхаққи ләммә жәәһум фәһум фии әмрим мәрииж","russian_tafseer":"Они не признали истину, несмотря на то, что она была подкреплена самыми убедительными доводами. Упрямство и неверие побудили их произносить свои лживые речи, но многочисленные знамения и неопровержимые свидетельства привели их в замешательство. Их терзают сомнения, и они не знают, что делать дальше. Они нарекают тебя то колдуном, то безумцем, а то и просто поэтом, и говорят о Коране все, что им вздумается.То же самое можно сказать о каждом, кто отрицает истину. Когда она открывается им, они приходят в замешательство и теряют уверенность и покой. Их дела становятся хаотичны и беспорядочны, а слова — абсурдны и противоречивы.А что касается тех, кто до конца остается верен истине, то их поступки правильны и рассудительны, а путь прекрасен и прям. Воистину, их слова никогда не расходятся с делом.","audio":"050005","words":[{"ayah":5,"position":1,"text":"بَلْ","audio":"050/050_005_001.mp3"},{"ayah":5,"position":2,"text":"كَذَّبُوْا","audio":"050/050_005_002.mp3"},{"ayah":5,"position":3,"text":"بِالْحَقِّ","audio":"050/050_005_003.mp3"},{"ayah":5,"position":4,"text":"لَمَّا","audio":"050/050_005_004.mp3"},{"ayah":5,"position":5,"text":"جَآءَهُمْ","audio":"050/050_005_005.mp3"},{"ayah":5,"position":6,"text":"فَهُمْ","audio":"050/050_005_006.mp3"},{"ayah":5,"position":7,"text":"فِیْۤ","audio":"050/050_005_007.mp3"},{"ayah":5,"position":8,"text":"اَمْرٍ","audio":"050/050_005_008.mp3"},{"ayah":5,"position":9,"text":"مَّرِیْجٍ ","audio":"050/050_005_009.mp3"}]},{"chapter_id":50,"verse_number":6,"verse_key":"50:6","arabic_text":"أَفَلَمْ يَنظُرُوٓا۟ إِلَى ٱلسَّمَآءِ فَوْقَهُمْ كَيْفَ بَنَيْنَـٰهَا وَزَيَّنَّـٰهَا وَمَا لَهَا مِن فُرُوجٍۢ","kazakh_text":"Олар тстеріндегі аспанга қарамай ма? Оны қалай жасап, безедік. Оның ешбір сызаты жоқ.","russian_text":"Неужели они не смотрели на то, как Мы построили и украсили небо над ними? В нем нет расщелин.","kazakh_transcript":"әфәләм йәнзуруу иләс сәмәи фәуқаһум кәйфә бәнәйнәһә уәзәййәннәһә уәмә ләһә мин фурууж","russian_tafseer":"После того как Всевышний описал положение неверующих в этом мире и упрекнул их за их отвратительные поступки, Он призвал Своих рабов задуматься над многочисленными знамениями, которые разбросаны по всему свету, и сделать для себя много полезных выводов. Для людей не составляет никакого труда узреть эти великие знамения, ведь для этого не нужно тратить много сил и отправляться в трудные путешествия. Достаточно только задуматься над тем, как Аллах воздвиг небо с его совершенными линиями и могучим сводом, как Он украсил его звездами движущимися и неподвижными, видимыми и исчезающими из виду. Они украшают весь небосвод от востока до запада, и ни одна душа не найдет в этом творении ни изъяна, ни недостатка, ни погрешности, ни упущения.Это прекрасное небо Аллах сделал сводом для земной обители и устроил в нем то, в чем так нуждаются все обитатели земли.","audio":"050006","words":[{"ayah":6,"position":1,"text":"اَفَلَمْ","audio":"050/050_006_001.mp3"},{"ayah":6,"position":2,"text":"یَنْظُرُوْۤا","audio":"050/050_006_002.mp3"},{"ayah":6,"position":3,"text":"اِلَی","audio":"050/050_006_003.mp3"},{"ayah":6,"position":4,"text":"السَّمَآءِ","audio":"050/050_006_004.mp3"},{"ayah":6,"position":5,"text":"فَوْقَهُمْ","audio":"050/050_006_005.mp3"},{"ayah":6,"position":6,"text":"كَیْفَ","audio":"050/050_006_006.mp3"},{"ayah":6,"position":7,"text":"بَنَیْنٰهَا","audio":"050/050_006_007.mp3"},{"ayah":6,"position":8,"text":"وَ زَیَّنّٰهَا","audio":"050/050_006_008.mp3"},{"ayah":6,"position":9,"text":"وَ مَا","audio":"050/050_006_009.mp3"},{"ayah":6,"position":10,"text":"لَهَا","audio":"050/050_006_010.mp3"},{"ayah":6,"position":11,"text":"مِنْ","audio":"050/050_006_011.mp3"},{"ayah":6,"position":12,"text":"فُرُوْجٍ ","audio":"050/050_006_012.mp3"}]},{"chapter_id":50,"verse_number":7,"verse_key":"50:7","arabic_text":"وَٱلْأَرْضَ مَدَدْنَـٰهَا وَأَلْقَيْنَا فِيهَا رَوَٰسِىَ وَأَنۢبَتْنَا فِيهَا مِن كُلِّ زَوْجٍۭ بَهِيجٍۢ","kazakh_text":"Жерді төсеп, онда әр ттрлі көркем нәрселерді өсірдік.","russian_text":"Мы простерли землю, установили на ней незыблемые горы и взрастили на ней всякие великолепные пары растений","kazakh_transcript":"уәләрда мәдәднәһә уәәлқайнә фииһә рәуәсийә уәәнбәтнә фииһә мин кулли зәужин бәһииж","russian_tafseer":"Мы сделали земные просторы бескрайними, чтобы всякая живая тварь смогла найти на ней пристанище, раздобыть средства к существованию и трудиться во благо себе. Мы воздвигли на ней горные твердыни, чтобы защитить вас от различных колебаний и сотрясений, и произрастили пары всяких прекрасных растений, которые доставляют людям радость и восхищают их своей красотой. Эти растения служат едой для потомков Адама и кормом для их скота и приносят им много разной пользы.Всевышний особо отметил великолепные сады, в которых люди выращивают виноград, гранаты, лимоны, яблоки и многие другие замечательные фрукты. В них растут стройные пальмы, кроны которых устремляются высоко в небо и достигают высот, которые недоступны многим другим деревьям. Эти деревья приносят людям много пользы, а растущие на них рядами финики служат рабам Аллаха и прекрасным десертом, и хлебом насущным. Люди употребляют их в пищу сами, кормят ими скот и оставляют их про запас.Все это стало возможным благодаря тому, что Аллах ниспосылает с неба дождевую воду и заставляет реки течь по земле. Этой водой люди орошают свои пашни и собирают урожаи пшеницы, ячменя, кукурузы, риса, проса и других злаков.Этих многочисленных знамений достаточно, чтобы прозреть от слепоты невежества и всегда помнить о том, что приносит человеку пользу в этом мире и в Последней жизни, и не забывать все то, что сообщили Аллах и Его посланники. Однако удается это только покорным рабам Аллаха, которые искренне обращают свои лики к Господу, страшатся Его наказания, надеются на Его вознаграждение и отвечают на Его зов. А что касается неверующих, которые отворачиваются от истины, то никакие знамения и никакие увещевания не принесут им пользы.Чему же учат эти прекрасные знамения Аллаха? Великолепие и мощь, которые со всех сторон окружают человека во Вселенной, являются доказательством Его всемогущества.Красота, прелесть и совершенство, с которыми сотворены небеса, земля и их обитатели, свидетельствуют о том, что Аллах премудр и обладает безграничным знанием.Неисчислимая польза, которую Его творения приносят человеку и друг другу свидетельствует о том, что Его милость объемлет всякую вещь и всякую живую тварь.Величие Вселенной и господствующий в ней порядок убеждают в том, что ее сотворил Единственный Творец — Всевышний Аллах, Который ни в ком и ни в чем не нуждается, не имеет ни супруги, ни детей и не имеет Себе равных и подобных. Только Он заслуживает поклонения Своих творений, их покорности и любви.","audio":"050007","words":[{"ayah":7,"position":1,"text":"وَ الْاَرْضَ","audio":"050/050_007_001.mp3"},{"ayah":7,"position":2,"text":"مَدَدْنٰهَا","audio":"050/050_007_002.mp3"},{"ayah":7,"position":3,"text":"وَ اَلْقَیْنَا","audio":"050/050_007_003.mp3"},{"ayah":7,"position":4,"text":"فِیْهَا","audio":"050/050_007_004.mp3"},{"ayah":7,"position":5,"text":"رَوَاسِیَ","audio":"050/050_007_005.mp3"},{"ayah":7,"position":6,"text":"وَ اَنْۢبَتْنَا","audio":"050/050_007_006.mp3"},{"ayah":7,"position":7,"text":"فِیْهَا","audio":"050/050_007_007.mp3"},{"ayah":7,"position":8,"text":"مِنْ","audio":"050/050_007_008.mp3"},{"ayah":7,"position":9,"text":"كُلِّ","audio":"050/050_007_009.mp3"},{"ayah":7,"position":10,"text":"زَوْجٍۭ","audio":"050/050_007_010.mp3"},{"ayah":7,"position":11,"text":"بَهِیْجٍۙ","audio":"050/050_007_011.mp3"}]},{"chapter_id":50,"verse_number":8,"verse_key":"50:8","arabic_text":"تَبْصِرَةًۭ وَذِكْرَىٰ لِكُلِّ عَبْدٍۢ مُّنِيبٍۢ","kazakh_text":"Әрбір бейім қүл тшін; бір белгі және үгіт.","russian_text":"для разъяснения и напоминания каждому рабу, который обращается к Аллаху.","kazakh_transcript":"тәбсирәтәу уәз̃икрә ликулли ъабдим мунииб","russian_tafseer":6,"audio":"050008","words":[{"ayah":8,"position":1,"text":"تَبْصِرَةً","audio":"050/050_008_001.mp3"},{"ayah":8,"position":2,"text":"وَّ ذِكْرٰی","audio":"050/050_008_002.mp3"},{"ayah":8,"position":3,"text":"لِكُلِّ","audio":"050/050_008_003.mp3"},{"ayah":8,"position":4,"text":"عَبْدٍ","audio":"050/050_008_004.mp3"},{"ayah":8,"position":5,"text":"مُّنِیْبٍ ","audio":"050/050_008_005.mp3"}]},{"chapter_id":50,"verse_number":9,"verse_key":"50:9","arabic_text":"وَنَزَّلْنَا مِنَ ٱلسَّمَآءِ مَآءًۭ مُّبَـٰرَكًۭا فَأَنۢبَتْنَا بِهِۦ جَنَّـٰتٍۢ وَحَبَّ ٱلْحَصِيدِ","kazakh_text":"Аспаннан берекетті жаңбыр жаудырып, сонда ол арқылы бақшалар және орылатын астық өсірдік.","russian_text":"Мы ниспослали с неба благословенную воду и взрастили посредством нее сады и зерна собранного урожая,","kazakh_transcript":"уәнәззәлнә минәс сәмәи мәәм мубәрәкән фәәнбәтнә биһи жәннәтиу уәхәббәл хәсиид","russian_tafseer":6,"audio":"050009","words":[{"ayah":9,"position":1,"text":"وَ نَزَّلْنَا","audio":"050/050_009_001.mp3"},{"ayah":9,"position":2,"text":"مِنَ","audio":"050/050_009_002.mp3"},{"ayah":9,"position":3,"text":"السَّمَآءِ","audio":"050/050_009_003.mp3"},{"ayah":9,"position":4,"text":"مَآءً","audio":"050/050_009_004.mp3"},{"ayah":9,"position":5,"text":"مُّبٰرَكًا","audio":"050/050_009_005.mp3"},{"ayah":9,"position":6,"text":"فَاَنْۢبَتْنَا","audio":"050/050_009_006.mp3"},{"ayah":9,"position":7,"text":"بِهٖ","audio":"050/050_009_007.mp3"},{"ayah":9,"position":8,"text":"جَنّٰتٍ","audio":"050/050_009_008.mp3"},{"ayah":9,"position":9,"text":"وَّ حَبَّ","audio":"050/050_009_009.mp3"},{"ayah":9,"position":10,"text":"الْحَصِیْدِۙ","audio":"050/050_009_010.mp3"}]},{"chapter_id":50,"verse_number":10,"verse_key":"50:10","arabic_text":"وَٱلنَّخْلَ بَاسِقَـٰتٍۢ لَّهَا طَلْعٌۭ نَّضِيدٌۭ","kazakh_text":"Қауашақтары шоғырланган үзын қүрма ағаштарын өсірдік;","russian_text":" и высокие пальмы с висящими рядами плодами.","kazakh_transcript":"уәннәхлә бәсиқатил ләһә талъун нәдиид","russian_tafseer":6,"audio":"050010","words":[{"ayah":10,"position":1,"text":"وَ النَّخْلَ","audio":"050/050_010_001.mp3"},{"ayah":10,"position":2,"text":"بٰسِقٰتٍ","audio":"050/050_010_002.mp3"},{"ayah":10,"position":3,"text":"لَّهَا","audio":"050/050_010_003.mp3"},{"ayah":10,"position":4,"text":"طَلْعٌ","audio":"050/050_010_004.mp3"},{"ayah":10,"position":5,"text":"نَّضِیْدٌۙ","audio":"050/050_010_005.mp3"}]},{"chapter_id":50,"verse_number":11,"verse_key":"50:11","arabic_text":"رِّزْقًۭا لِّلْعِبَادِ ۖ وَأَحْيَيْنَا بِهِۦ بَلْدَةًۭ مَّيْتًۭا ۚ كَذَٰلِكَ ٱلْخُرُوجُ","kazakh_text":"Қүлдарға көрек үшін. Сондай-ақ жаңбырмен жансыз жерге жан бердік. (Қайта тіріліп,) шығуда сол тәрізді.","russian_text":" Таково пропитание для рабов. Мы оживили ею мертвую землю. Таким же будет выход из могил!","kazakh_transcript":"ризқал лилъибәди [cалә] уәәхйәйнә биһи бәлдәтәм мәйтә [жим] кәз̃әликәл хурууж","russian_tafseer":"Возвращение к жизни иссохшей безжизненной земли свидетельствует о том, что Аллах может воскресить и усопших людей, чтобы сполна воздать им за совершенные ими деяния.После перечисления многочисленных знамений, разбросанных по небесам и земле, Всевышний сообщил о мучительной каре, которая поразила многие из живших прежде народов. Он устрашил рабов, дабы те не шли стопами своих неверующих предшественников и сумели избежать того, что погубило их собратьев по неверию.","audio":"050011","words":[{"ayah":11,"position":1,"text":"رِّزْقًا","audio":"050/050_011_001.mp3"},{"ayah":11,"position":2,"text":"لِّلْعِبَادِ ۙ","audio":"050/050_011_002.mp3"},{"ayah":11,"position":3,"text":"وَ اَحْیَیْنَا","audio":"050/050_011_003.mp3"},{"ayah":11,"position":4,"text":"بِهٖ","audio":"050/050_011_004.mp3"},{"ayah":11,"position":5,"text":"بَلْدَةً","audio":"050/050_011_005.mp3"},{"ayah":11,"position":6,"text":"مَّیْتًا ؕ","audio":"050/050_011_006.mp3"},{"ayah":11,"position":7,"text":"كَذٰلِكَ","audio":"050/050_011_007.mp3"},{"ayah":11,"position":8,"text":"الْخُرُوْجُ ","audio":"050/050_011_008.mp3"}]},{"chapter_id":50,"verse_number":12,"verse_key":"50:12","arabic_text":"كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍۢ وَأَصْحَـٰبُ ٱلرَّسِّ وَثَمُودُ","kazakh_text":"Олардан бүрьш Нүх (Ғ.С.) қауымы, Рәс халқы және Сәмтд елі де жасынға айналдырған болатын.","russian_text":" До них сочли лжецами посланников народ Нуха (Ноя), жители Расса и самудяне,","kazakh_transcript":"кәз̃з̃әбәт қабләһум қауму нуухиу уәәсхәбур рәсси уәс̃әмууд","russian_tafseer":"Многие народы отвергали отправленных к ним великих пророков и благородных посланников. Соплеменники Нуха отвергли Нуха, самудяне — Салиха, адиты — Худа, братья Лута — Лута, жители Айки — Шуайба. Народ Тубба также отказался уверовать в своего посланника. Тубба — это титул царей, правящих Йеменом в доисламскую эпоху. Всевышний не сообщил нам, о каком из йеменских правителей идет речь в Коране и какого из посланников отверг его народ. Зачем Аллах умолчал об этом? Истинная причина этого известна Ему одному, но не исключено, что этот правитель был хорошо известен чистокровным арабам, которые знали обо всех важных страницах своей истории. Все эти народы сочли лжецами посланников, и их постигло обещанное наказание.О грешники, не желающие признавать Мухаммада, мир ему и благословение Аллаха! Вы ничуть не лучше своих предшественников, да и предыдущие посланники ни в чем не превосходят вашего пророка, мир ему и благословение Аллаха. Остерегайтесь же неверия, дабы не постигло вас то, что постигло ваших собратьев.","audio":"050012","words":[{"ayah":12,"position":1,"text":"كَذَّبَتْ","audio":"050/050_012_001.mp3"},{"ayah":12,"position":2,"text":"قَبْلَهُمْ","audio":"050/050_012_002.mp3"},{"ayah":12,"position":3,"text":"قَوْمُ","audio":"050/050_012_003.mp3"},{"ayah":12,"position":4,"text":"نُوْحٍ","audio":"050/050_012_004.mp3"},{"ayah":12,"position":5,"text":"وَّ اَصْحٰبُ","audio":"050/050_012_005.mp3"},{"ayah":12,"position":6,"text":"الرَّسِّ","audio":"050/050_012_006.mp3"},{"ayah":12,"position":7,"text":"وَ ثَمُوْدُۙ","audio":"050/050_012_007.mp3"}]},{"chapter_id":50,"verse_number":13,"verse_key":"50:13","arabic_text":"وَعَادٌۭ وَفِرْعَوْنُ وَإِخْوَٰنُ لُوطٍۢ","kazakh_text":"Ғад, Перғауын және Лүттың ағайындары да","russian_text":" адиты, народ Фараона и братья Лута (Лота),","kazakh_transcript":"уәъадуу уәфиръауну уәихуәну луут","russian_tafseer":11,"audio":"050013","words":[{"ayah":13,"position":1,"text":"وَ عَادٌ","audio":"050/050_013_001.mp3"},{"ayah":13,"position":2,"text":"وَّ فِرْعَوْنُ","audio":"050/050_013_002.mp3"},{"ayah":13,"position":3,"text":"وَ اِخْوَانُ","audio":"050/050_013_003.mp3"},{"ayah":13,"position":4,"text":"لُوْطٍۙ","audio":"050/050_013_004.mp3"}]},{"chapter_id":50,"verse_number":14,"verse_key":"50:14","arabic_text":"وَأَصْحَـٰبُ ٱلْأَيْكَةِ وَقَوْمُ تُبَّعٍۢ ۚ كُلٌّۭ كَذَّبَ ٱلرُّسُلَ فَحَقَّ وَعِيدِ","kazakh_text":"Әйкеліктер және Түббағ елі, барлығы пайғамбарларды жасынға айналдырған. Сондыктан уәде шынга айналған. (Азапқа үшыраған.)","russian_text":" жители Айки и народ Тубба (Тобба). Все они сочли лжецами посланников, и сбылась Моя угроза.","kazakh_transcript":"уәәсхәбул әйкәти уәқауму туббәъ [жим] куллун кәз̃з̃әбәр русулә фәхаққа уәъиид","russian_tafseer":11,"audio":"050014","words":[{"ayah":14,"position":1,"text":"وَّ اَصْحٰبُ","audio":"050/050_014_001.mp3"},{"ayah":14,"position":2,"text":"الْاَیْكَةِ","audio":"050/050_014_002.mp3"},{"ayah":14,"position":3,"text":"وَ قَوْمُ","audio":"050/050_014_003.mp3"},{"ayah":14,"position":4,"text":"تُبَّعٍ ؕ","audio":"050/050_014_004.mp3"},{"ayah":14,"position":5,"text":"كُلٌّ","audio":"050/050_014_005.mp3"},{"ayah":14,"position":6,"text":"كَذَّبَ","audio":"050/050_014_006.mp3"},{"ayah":14,"position":7,"text":"الرُّسُلَ","audio":"050/050_014_007.mp3"},{"ayah":14,"position":8,"text":"فَحَقَّ","audio":"050/050_014_008.mp3"},{"ayah":14,"position":9,"text":"وَعِیْدِ ","audio":"050/050_014_009.mp3"}]},{"chapter_id":50,"verse_number":15,"verse_key":"50:15","arabic_text":"أَفَعَيِينَا بِٱلْخَلْقِ ٱلْأَوَّلِ ۚ بَلْ هُمْ فِى لَبْسٍۢ مِّنْ خَلْقٍۢ جَدِيدٍۢ","kazakh_text":"Алғашқы жарату Бізді шаршартты ма? Жоқ, олар жаңа жаратылыстан күмәндануда.","russian_text":" Разве Мы изнемогли после первого сотворения? Но они сомневаются в новом сотворении (воскрешении).","kazakh_transcript":"әфәъаиинә билхалқил әууәл [жим] бәл һум фии ләбсим мин халқин жәдиид","russian_tafseer":"Всевышний напомнил людям о том, что сам факт их сотворения в первый раз является доказательством того, что возможно и повторное сотворение. Тот, кто сотворил людей из небытия, может и воскресить их, после того как их останки превратятся в прах.Разве Мы устали или обессилели после сотворения Вселенной? Вовсе нет! Мы ничуть не испытали усталости, и неверующим это хорошо известно. Они не сомневаются в этом, но сомневаются в повторном сотворении. Они не могут представить себе воскрешение после смерти, хотя в этом нет ничего удивительного. Воссоздать творение всегда легче, чем создать его в первый раз, и поэтому Всевышний сказал: «Он — Тот, Кто создает творения в первый раз, а затем воссоздает их, и сделать это для Него еще легче» (30:27).","audio":"050015","words":[{"ayah":15,"position":1,"text":"اَفَعَیِیْنَا","audio":"050/050_015_001.mp3"},{"ayah":15,"position":2,"text":"بِالْخَلْقِ","audio":"050/050_015_002.mp3"},{"ayah":15,"position":3,"text":"الْاَوَّلِ ؕ","audio":"050/050_015_003.mp3"},{"ayah":15,"position":4,"text":"بَلْ","audio":"050/050_015_004.mp3"},{"ayah":15,"position":5,"text":"هُمْ","audio":"050/050_015_005.mp3"},{"ayah":15,"position":6,"text":"فِیْ","audio":"050/050_015_006.mp3"},{"ayah":15,"position":7,"text":"لَبْسٍ","audio":"050/050_015_007.mp3"},{"ayah":15,"position":8,"text":"مِّنْ","audio":"050/050_015_008.mp3"},{"ayah":15,"position":9,"text":"خَلْقٍ","audio":"050/050_015_009.mp3"},{"ayah":15,"position":10,"text":"جَدِیْدٍ۠","audio":"050/050_015_010.mp3"}]},{"chapter_id":50,"verse_number":16,"verse_key":"50:16","arabic_text":"وَلَقَدْ خَلَقْنَا ٱلْإِنسَـٰنَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِۦ نَفْسُهُۥ ۖ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ ٱلْوَرِيدِ","kazakh_text":"Расында адамзатты жараттық.Оған, нәпсісінің не сыбырлаганын білеміз. Өйткені Біз, оған күре тамырынан да жақынбыз.","russian_text":" Мы сотворили человека и знаем, что нашептывает ему душа. Мы ближе к нему, чем яремная вена.","kazakh_transcript":"уәләқад халәқнәл инсәнә уәнәъләму мә тууәсуису биһи нәфсуһу [cалә] уәнәхну әқрәбу иләйһи мин хәблил уәриид","russian_tafseer":"Всевышний сообщил о том, что Он один сотворил род человеческий — мужчин и женщин. Ему известно обо всем, что происходит с ними, о том, что приходит им в голову и что они хранят в тайне от других. Да и как может быть иначе, если Аллах к человеку ближе, чем его собственная яремная вена. Поэтому человек должен всегда помнить о том, что его Создатель видит его, где бы он ни был, и знает о его самых тайных помыслах и самых сокровенных желаниях. И тогда раб Божий будет стыдиться своего Господа и избегать того, что Он запретил.","audio":"050016","words":[{"ayah":16,"position":1,"text":"وَ لَقَدْ","audio":"050/050_016_001.mp3"},{"ayah":16,"position":2,"text":"خَلَقْنَا","audio":"050/050_016_002.mp3"},{"ayah":16,"position":3,"text":"الْاِنْسَانَ","audio":"050/050_016_003.mp3"},{"ayah":16,"position":4,"text":"وَ نَعْلَمُ","audio":"050/050_016_004.mp3"},{"ayah":16,"position":5,"text":"مَا","audio":"050/050_016_005.mp3"},{"ayah":16,"position":6,"text":"تُوَسْوِسُ","audio":"050/050_016_006.mp3"},{"ayah":16,"position":7,"text":"بِهٖ","audio":"050/050_016_007.mp3"},{"ayah":16,"position":8,"text":"نَفْسُهٗ ۖۚ","audio":"050/050_016_008.mp3"},{"ayah":16,"position":9,"text":"وَ نَحْنُ","audio":"050/050_016_009.mp3"},{"ayah":16,"position":10,"text":"اَقْرَبُ","audio":"050/050_016_010.mp3"},{"ayah":16,"position":11,"text":"اِلَیْهِ","audio":"050/050_016_011.mp3"},{"ayah":16,"position":12,"text":"مِنْ","audio":"050/050_016_012.mp3"},{"ayah":16,"position":13,"text":"حَبْلِ","audio":"050/050_016_013.mp3"},{"ayah":16,"position":14,"text":"الْوَرِیْدِ ","audio":"050/050_016_014.mp3"}]},{"chapter_id":50,"verse_number":17,"verse_key":"50:17","arabic_text":"إِذْ يَتَلَقَّى ٱلْمُتَلَقِّيَانِ عَنِ ٱلْيَمِينِ وَعَنِ ٱلشِّمَالِ قَعِيدٌۭ","kazakh_text":"Оның, оңынан да солынан да екі байқаушы отырады. (82-С. 10-13-А.)","russian_text":" Двое ангелов сидят справа и слева и принимают (записывают деяния).","kazakh_transcript":"из̃ йәтәләққал мутәләққийәни ъанил йәмиини уәъаниш шимәли қаъиид","russian_tafseer":"Человек также должен помнить о благородных ангелах, которые записывают все его деяния. Он должен уважать и почитать их и остерегаться говорить и делать то, что будет занесено в его книгу и вызовет недовольство Господа миров. Ангел, который сидит справа от человека, записывает его добрые дела, а ангел, сидящий слева от него, записывает его грехи. Они без устали выполняют свою миссию и в любой миг готовы записать все, что совершил человек.","audio":"050017","words":[{"ayah":17,"position":1,"text":"اِذْ","audio":"050/050_017_001.mp3"},{"ayah":17,"position":2,"text":"یَتَلَقَّی","audio":"050/050_017_002.mp3"},{"ayah":17,"position":3,"text":"الْمُتَلَقِّیٰنِ","audio":"050/050_017_003.mp3"},{"ayah":17,"position":4,"text":"عَنِ","audio":"050/050_017_004.mp3"},{"ayah":17,"position":5,"text":"الْیَمِیْنِ","audio":"050/050_017_005.mp3"},{"ayah":17,"position":6,"text":"وَ عَنِ","audio":"050/050_017_006.mp3"},{"ayah":17,"position":7,"text":"الشِّمَالِ","audio":"050/050_017_007.mp3"},{"ayah":17,"position":8,"text":"قَعِیْدٌ ","audio":"050/050_017_008.mp3"}]},{"chapter_id":50,"verse_number":18,"verse_key":"50:18","arabic_text":"مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌۭ","kazakh_text":"Аузынан бір сөз шыгарса-ақ болды, алдында аңцушы дайын.","russian_text":" Стоит ему произнести слово, как при нем оказывается готовый наблюдатель.","kazakh_transcript":"мә йәлфизу мин қаулин иллә ләдәйһи рәқиибун ъатиид","russian_tafseer":"Стоит ему сказать что-либо доброе или злое, как недремлющий страж вносит это в свою книгу, и поэтому Всевышний сказал: «Воистину, над вами есть хранители — благородные писцы, которые знают о том, что вы совершаете» (82:10–12).","audio":"050018","words":[{"ayah":18,"position":1,"text":"مَا","audio":"050/050_018_001.mp3"},{"ayah":18,"position":2,"text":"یَلْفِظُ","audio":"050/050_018_002.mp3"},{"ayah":18,"position":3,"text":"مِنْ","audio":"050/050_018_003.mp3"},{"ayah":18,"position":4,"text":"قَوْلٍ","audio":"050/050_018_004.mp3"},{"ayah":18,"position":5,"text":"اِلَّا","audio":"050/050_018_005.mp3"},{"ayah":18,"position":6,"text":"لَدَیْهِ","audio":"050/050_018_006.mp3"},{"ayah":18,"position":7,"text":"رَقِیْبٌ","audio":"050/050_018_007.mp3"},{"ayah":18,"position":8,"text":"عَتِیْدٌ ","audio":"050/050_018_008.mp3"}]},{"chapter_id":50,"verse_number":19,"verse_key":"50:19","arabic_text":"وَجَآءَتْ سَكْرَةُ ٱلْمَوْتِ بِٱلْحَقِّ ۖ ذَٰلِكَ مَا كُنتَ مِنْهُ تَحِيدُ","kazakh_text":"Өлім есірігі шындықты келтірді. Одан қашушы едің.","russian_text":" Смертельная агония явится с истиной. Вот то, чего ты избегал!","kazakh_transcript":"уәжәәт сәкрәтул мәути билхаққи [cалә] з̃әликә мә кунтә минһу тәхиид","russian_tafseer":"Ни один неверующий, отрицающий знамения Аллаха и пренебрегающий Его назиданиями, не сможет избежать предсмертного беспамятства. Нет от него спасения и избавления!","audio":"050019","words":[{"ayah":19,"position":1,"text":"وَ جَآءَتْ","audio":"050/050_019_001.mp3"},{"ayah":19,"position":2,"text":"سَكْرَةُ","audio":"050/050_019_002.mp3"},{"ayah":19,"position":3,"text":"الْمَوْتِ","audio":"050/050_019_003.mp3"},{"ayah":19,"position":4,"text":"بِالْحَقِّ ؕ","audio":"050/050_019_004.mp3"},{"ayah":19,"position":5,"text":"ذٰلِكَ","audio":"050/050_019_005.mp3"},{"ayah":19,"position":6,"text":"مَا","audio":"050/050_019_006.mp3"},{"ayah":19,"position":7,"text":"كُنْتَ","audio":"050/050_019_007.mp3"},{"ayah":19,"position":8,"text":"مِنْهُ","audio":"050/050_019_008.mp3"},{"ayah":19,"position":9,"text":"تَحِیْدُ ","audio":"050/050_019_009.mp3"}]},{"chapter_id":50,"verse_number":20,"verse_key":"50:20","arabic_text":"وَنُفِخَ فِى ٱلصُّورِ ۚ ذَٰلِكَ يَوْمُ ٱلْوَعِيدِ","kazakh_text":"Стр тріледі. Осы уәделі күн.","russian_text":" И подуют в Рог. Это - День угрозы!","kazakh_transcript":"уәнуфиха фиис суур [жим] з̃әликә йәумул уәъиид","russian_tafseer":"Сегодня нечестивцы получат обещанное им наказание, а верующие будут удостоены обещанного им вознаграждения.","audio":"050020","words":[{"ayah":20,"position":1,"text":"وَ نُفِخَ","audio":"050/050_020_001.mp3"},{"ayah":20,"position":2,"text":"فِی","audio":"050/050_020_002.mp3"},{"ayah":20,"position":3,"text":"الصُّوْرِ ؕ","audio":"050/050_020_003.mp3"},{"ayah":20,"position":4,"text":"ذٰلِكَ","audio":"050/050_020_004.mp3"},{"ayah":20,"position":5,"text":"یَوْمُ","audio":"050/050_020_005.mp3"},{"ayah":20,"position":6,"text":"الْوَعِیْدِ ","audio":"050/050_020_006.mp3"}]},{"chapter_id":50,"verse_number":21,"verse_key":"50:21","arabic_text":"وَجَآءَتْ كُلُّ نَفْسٍۢ مَّعَهَا سَآئِقٌۭ وَشَهِيدٌۭ","kazakh_text":"Әркіммен айдаушы және куә бірге келеді.","russian_text":" И каждая душа явится вместе с погонщиком и свидетелем.","kazakh_transcript":"уәжәәт куллу нәфсим мәъаһә сәиқуу уәшәһиид","russian_tafseer":"Один ангел будет вести человека к месту величайшего сбора и не позволит ему сбежать, а второй будет свидетельствовать о его добрых и злых деяниях. Это — ярчайшее свидетельство того, как Аллах внимателен к Своим рабам и к их поступкам, и того, как справедливо будет Его возмездие. Об этом не должен забывать ни один из потомков Адама. Но, несмотря на это, большинство людей не внимают наставлениям своего Господа, и поэтому в Судный день Всевышний будет упрекать и порицать неверующих за их беспечность и скажет каждому из них:","audio":"050021","words":[{"ayah":21,"position":1,"text":"وَ جَآءَتْ","audio":"050/050_021_001.mp3"},{"ayah":21,"position":2,"text":"كُلُّ","audio":"050/050_021_002.mp3"},{"ayah":21,"position":3,"text":"نَفْسٍ","audio":"050/050_021_003.mp3"},{"ayah":21,"position":4,"text":"مَّعَهَا","audio":"050/050_021_004.mp3"},{"ayah":21,"position":5,"text":"سَآىِٕقٌ","audio":"050/050_021_005.mp3"},{"ayah":21,"position":6,"text":"وَّ شَهِیْدٌ ","audio":"050/050_021_006.mp3"}]},{"chapter_id":50,"verse_number":22,"verse_key":"50:22","arabic_text":"لَّقَدْ كُنتَ فِى غَفْلَةٍۢ مِّنْ هَـٰذَا فَكَشَفْنَا عَنكَ غِطَآءَكَ فَبَصَرُكَ ٱلْيَوْمَ حَدِيدٌۭ","kazakh_text":"\"Расында осыдан кәперсіз едің. Ал енді сенен шымылдықты аштық. Сондықтан бүгін көзің өткірлесті\" (делінеді.)","russian_text":" Ты был беспечен к этому, но Мы сорвали с тебя твое покрывало, и острым является сегодня твой взор.","kazakh_transcript":"ләқад кунтә фии ғафләтим мин һәз̃ә фәкәшәфнә ъанкә ғитаәкә фәбәсарукәл йәумә хәдиид","russian_tafseer":"Ты не верил в воскресение и не трудился во благо своей Последней жизни, но сегодня Мы сорвали покрывало, которое окутало твое сердце и заставило тебя погрузиться в глубокий сон и отвернуться от всех знамений твоего Господа. Остры сегодня твои взоры, ведь ты воочию убедился в ужасной каре и чудовищном наказании. В своей земной жизни ты был невнимателен к тому, зачем ты появился на свет, но сегодня ты опомнился, но уже не сможешь исправить ошибки и восполнить упущенное. Так Аллах устрашает Своих рабов, дабы они не забывали о том, что произойдет в тот великий день с многобожниками и неверующими.","audio":"050022","words":[{"ayah":22,"position":1,"text":"لَقَدْ","audio":"050/050_022_001.mp3"},{"ayah":22,"position":2,"text":"كُنْتَ","audio":"050/050_022_002.mp3"},{"ayah":22,"position":3,"text":"فِیْ","audio":"050/050_022_003.mp3"},{"ayah":22,"position":4,"text":"غَفْلَةٍ","audio":"050/050_022_004.mp3"},{"ayah":22,"position":5,"text":"مِّنْ","audio":"050/050_022_005.mp3"},{"ayah":22,"position":6,"text":"هٰذَا","audio":"050/050_022_006.mp3"},{"ayah":22,"position":7,"text":"فَكَشَفْنَا","audio":"050/050_022_007.mp3"},{"ayah":22,"position":8,"text":"عَنْكَ","audio":"050/050_022_008.mp3"},{"ayah":22,"position":9,"text":"غِطَآءَكَ","audio":"050/050_022_009.mp3"},{"ayah":22,"position":10,"text":"فَبَصَرُكَ","audio":"050/050_022_010.mp3"},{"ayah":22,"position":11,"text":"الْیَوْمَ","audio":"050/050_022_011.mp3"},{"ayah":22,"position":12,"text":"حَدِیْدٌ ","audio":"050/050_022_012.mp3"}]},{"chapter_id":50,"verse_number":23,"verse_key":"50:23","arabic_text":"وَقَالَ قَرِينُهُۥ هَـٰذَا مَا لَدَىَّ عَتِيدٌ","kazakh_text":"Жанындағы (періште): \"Міне мендегі дайын\" дейді.","russian_text":" Его товарищ (ангел) скажет: \"Вот то, что подготовлено у меня\".","kazakh_transcript":"уәқалә қариинуһу һәз̃ә мә ләдәййә ъатиид","russian_tafseer":"Всевышний сообщил, что ангел, которому Аллах поручил хранить человека в мирской жизни и хранить его деяния, в День воскресения приведет своего подопечного и представит ему все его деяния и скажет: «Я выполнил то, что было мне поручено. Я сохранил его и все, что он совершил, дабы он получил справедливое воздаяние».","audio":"050023","words":[{"ayah":23,"position":1,"text":"وَ قَالَ","audio":"050/050_023_001.mp3"},{"ayah":23,"position":2,"text":"قَرِیْنُهٗ","audio":"050/050_023_002.mp3"},{"ayah":23,"position":3,"text":"هٰذَا","audio":"050/050_023_003.mp3"},{"ayah":23,"position":4,"text":"مَا","audio":"050/050_023_004.mp3"},{"ayah":23,"position":5,"text":"لَدَیَّ","audio":"050/050_023_005.mp3"},{"ayah":23,"position":6,"text":"عَتِیْدٌؕ","audio":"050/050_023_006.mp3"}]},{"chapter_id":50,"verse_number":24,"verse_key":"50:24","arabic_text":"أَلْقِيَا فِى جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍۢ","kazakh_text":"\"Бүкіл қарсы болған қиқарды, тозаққа салыңдар\" (делінеді.)","russian_text":" Вдвоем бросайте в Геенну каждого упрямого неверующего,","kazakh_transcript":"әлқийә фии жәһәннәмә куллә кәффәрин ъаниид","russian_tafseer":"Он заслужил наказание, потому что отказывался уверовать и упрямо отвергал знамения Аллаха, совершал много грехов и осмеливался ослушаться своего Господа. Он скупился на добро и не желал совершать благие дела, самое прекрасное из которых — это вера в Аллаха, ангелов, Священные Писания и посланников. Он отказался уверовать и скупился делать добро и раздавать милостыню.Он преступал законы Аллаха, попирал права Его рабов и сомневался в истинности обещанных Аллахом вознаграждения и наказания. Его душа была лишена веры и добродетели и преисполнена неверием, враждой, сомнением, скупостью и многобожием. Он поклонялся ложным богам, которые даже себе не могли принести ни вреда, ни пользы и которые не распоряжались ни жизнью, ни смертью, ни воскресением. О ангелы! Ввергните этого грешника в суровые муки, дабы он вкусил чудовищное, мучительное, болезненное наказание.","audio":"050024","words":[{"ayah":24,"position":1,"text":"اَلْقِیَا","audio":"050/050_024_001.mp3"},{"ayah":24,"position":2,"text":"فِیْ","audio":"050/050_024_002.mp3"},{"ayah":24,"position":3,"text":"جَهَنَّمَ","audio":"050/050_024_003.mp3"},{"ayah":24,"position":4,"text":"كُلَّ","audio":"050/050_024_004.mp3"},{"ayah":24,"position":5,"text":"كَفَّارٍ","audio":"050/050_024_005.mp3"},{"ayah":24,"position":6,"text":"عَنِیْدٍۙ","audio":"050/050_024_006.mp3"}]},{"chapter_id":50,"verse_number":25,"verse_key":"50:25","arabic_text":"مَّنَّاعٍۢ لِّلْخَيْرِ مُعْتَدٍۢ مُّرِيبٍ","kazakh_text":"\"Жақсылыққа тыйым салушы, шектен шыгушы және ктмәнданушы;\"","russian_text":" который отказывал в добре, совершал преступления и терзался сомнениями,","kazakh_transcript":"мәннәъил лилхайри муътәдим мурииб","russian_tafseer":23,"audio":"050025","words":[{"ayah":25,"position":1,"text":"مَّنَّاعٍ","audio":"050/050_025_001.mp3"},{"ayah":25,"position":2,"text":"لِّلْخَیْرِ","audio":"050/050_025_002.mp3"},{"ayah":25,"position":3,"text":"مُعْتَدٍ","audio":"050/050_025_003.mp3"},{"ayah":25,"position":4,"text":"مُّرِیْبِۙ","audio":"050/050_025_004.mp3"}]},{"chapter_id":50,"verse_number":26,"verse_key":"50:26","arabic_text":"ٱلَّذِى جَعَلَ مَعَ ٱللَّهِ إِلَـٰهًا ءَاخَرَ فَأَلْقِيَاهُ فِى ٱلْعَذَابِ ٱلشَّدِيدِ","kazakh_text":"\"Бүлар сондай Алламен бірге тәңір жасап алған. Енді оны қатты азапқа салыңдар!\"","russian_text":" который признавал наряду с Аллахом другого бога. Бросайте их в тяжкие мучения!\"","kazakh_transcript":"әлләз̃ии жәъалә мәъаллаһи иләһән әхарә фәәлқийәһу фиил ъаз̃әбиш шәдиид","russian_tafseer":23,"audio":"050026","words":[{"ayah":26,"position":1,"text":"ِ۟الَّذِیْ","audio":"050/050_026_001.mp3"},{"ayah":26,"position":2,"text":"جَعَلَ","audio":"050/050_026_002.mp3"},{"ayah":26,"position":3,"text":"مَعَ","audio":"050/050_026_003.mp3"},{"ayah":26,"position":4,"text":"اللّٰهِ","audio":"050/050_026_004.mp3"},{"ayah":26,"position":5,"text":"اِلٰهًا","audio":"050/050_026_005.mp3"},{"ayah":26,"position":6,"text":"اٰخَرَ","audio":"050/050_026_006.mp3"},{"ayah":26,"position":7,"text":"فَاَلْقِیٰهُ","audio":"050/050_026_007.mp3"},{"ayah":26,"position":8,"text":"فِی","audio":"050/050_026_008.mp3"},{"ayah":26,"position":9,"text":"الْعَذَابِ","audio":"050/050_026_009.mp3"},{"ayah":26,"position":10,"text":"الشَّدِیْدِ ","audio":"050/050_026_010.mp3"}]},{"chapter_id":50,"verse_number":27,"verse_key":"50:27","arabic_text":"۞ قَالَ قَرِينُهُۥ رَبَّنَا مَآ أَطْغَيْتُهُۥ وَلَـٰكِن كَانَ فِى ضَلَـٰلٍۭ بَعِيدٍۢ","kazakh_text":"Оның сыбайласы (шайтан): \"Раббым! Оны, мен аздырмадым. Дегенмен өзі де үзақ адасуда еді\" дейді.","russian_text":" Его товарищ (дьявол) скажет: \"Господь наш! Я не сбивал его с пути. Он сам находился в глубоком заблуждении\".","kazakh_transcript":"қалә қариинуһу раббәнә мә әтғайтуһу уәләкин кәнә фии даләлин бәъиид","russian_tafseer":"Сатана, который подбивал человека на совершение грехов, станет отрекаться от него и скажет: «Господи! Я не сбивал его с пути истины, ведь я не имел над ним власти и не мог показать ему неопровержимых доводов и доказательств. Я не причастен к его грехам — он сам отдал предпочтение заблуждению и отдалился от истины». Всевышний также сказал: «Когда дело свершится, дьявол скажет: “Воистину, обещание Аллаха было правдиво, а я обещал вам, но не сдержал данного вам слова. У меня не было над вами никакой власти. Я звал вас, и вы послушались меня. Посему не порицайте меня, а порицайте самих себя. Я не могу помочь вам, а вы не можете помочь мне. Я не причастен к тому, что ранее вы поклонялись мне”» (14:22).","audio":"050027","words":[{"ayah":27,"position":1,"text":"قَالَ","audio":"050/050_027_001.mp3"},{"ayah":27,"position":2,"text":"قَرِیْنُهٗ","audio":"050/050_027_002.mp3"},{"ayah":27,"position":3,"text":"رَبَّنَا","audio":"050/050_027_003.mp3"},{"ayah":27,"position":4,"text":"مَاۤ","audio":"050/050_027_004.mp3"},{"ayah":27,"position":5,"text":"اَطْغَیْتُهٗ","audio":"050/050_027_005.mp3"},{"ayah":27,"position":6,"text":"وَ لٰكِنْ","audio":"050/050_027_006.mp3"},{"ayah":27,"position":7,"text":"كَانَ","audio":"050/050_027_007.mp3"},{"ayah":27,"position":8,"text":"فِیْ","audio":"050/050_027_008.mp3"},{"ayah":27,"position":9,"text":"ضَلٰلٍۭ","audio":"050/050_027_009.mp3"},{"ayah":27,"position":10,"text":"بَعِیْدٍ ","audio":"050/050_027_010.mp3"}]},{"chapter_id":50,"verse_number":28,"verse_key":"50:28","arabic_text":"قَالَ لَا تَخْتَصِمُوا۟ لَدَىَّ وَقَدْ قَدَّمْتُ إِلَيْكُم بِٱلْوَعِيدِ","kazakh_text":"(Алла): \"Менің алдымда тартыспаңдар. Сендерге алдын ала уәдені білдірген едім\" дейді.","russian_text":" Он скажет: \"Не препирайтесь предо Мной. Я предупреждал вас заранее.","kazakh_transcript":"қалә лә тәхтәсимуу ләдәййә уәқад қаддәмту иләйкум билуәъиид","russian_tafseer":"Когда Всевышний увидит, как неверующие и дьяволы препираются друг с другом, Он скажет: «Не препирайтесь в Моем присутствии, ибо это все равно не принесет вам пользы. Я посылал вам предупреждение. К вам приходили посланники, подтверждавшие свою правоту ясными знамениями и ослепительными доводами. Они доказали вам истинность религии и лишили вас возможности оправдать свое неверие незнанием и неосведомленностью. Сегодня вы предстали предо Мной вместе с вашими деяниями и обязательно получите воздаяние за них».","audio":"050028","words":[{"ayah":28,"position":1,"text":"قَالَ","audio":"050/050_028_001.mp3"},{"ayah":28,"position":2,"text":"لَا","audio":"050/050_028_002.mp3"},{"ayah":28,"position":3,"text":"تَخْتَصِمُوْا","audio":"050/050_028_003.mp3"},{"ayah":28,"position":4,"text":"لَدَیَّ","audio":"050/050_028_004.mp3"},{"ayah":28,"position":5,"text":"وَ قَدْ","audio":"050/050_028_005.mp3"},{"ayah":28,"position":6,"text":"قَدَّمْتُ","audio":"050/050_028_006.mp3"},{"ayah":28,"position":7,"text":"اِلَیْكُمْ","audio":"050/050_028_007.mp3"},{"ayah":28,"position":8,"text":"بِالْوَعِیْدِ ","audio":"050/050_028_008.mp3"}]},{"chapter_id":50,"verse_number":29,"verse_key":"50:29","arabic_text":"مَا يُبَدَّلُ ٱلْقَوْلُ لَدَىَّ وَمَآ أَنَا۠ بِظَلَّـٰمٍۢ لِّلْعَبِيدِ","kazakh_text":"\"Менің алдымда сөз ауыстырылмайды. Сондай-ақ қүлдарыма әділетсіздік істемеймін.\"","russian_text":" Мое Слово неизменно, и Я не поступаю несправедливо с рабами\".","kazakh_transcript":"мә йубәддәлул қаулу ләдәййә уәмә әнә бизалләмил лилъабиид","russian_tafseer":"Аллах не нарушит своего обещания, ибо нет никого, чья речь была бы более правдивой, чем речь Всемогущего Аллаха. Он воздаст Своим рабам только за те деяния, что они совершили, и не станет приумножать их грехи и умалять их заслуги.","audio":"050029","words":[{"ayah":29,"position":1,"text":"مَا","audio":"050/050_029_001.mp3"},{"ayah":29,"position":2,"text":"یُبَدَّلُ","audio":"050/050_029_002.mp3"},{"ayah":29,"position":3,"text":"الْقَوْلُ","audio":"050/050_029_003.mp3"},{"ayah":29,"position":4,"text":"لَدَیَّ","audio":"050/050_029_004.mp3"},{"ayah":29,"position":5,"text":"وَ مَاۤ","audio":"050/050_029_005.mp3"},{"ayah":29,"position":6,"text":"اَنَا","audio":"050/050_029_006.mp3"},{"ayah":29,"position":7,"text":"بِظَلَّامٍ","audio":"050/050_029_007.mp3"},{"ayah":29,"position":8,"text":"لِّلْعَبِیْدِ۠","audio":"050/050_029_008.mp3"}]},{"chapter_id":50,"verse_number":30,"verse_key":"50:30","arabic_text":"يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ ٱمْتَلَأْتِ وَتَقُولُ هَلْ مِن مَّزِيدٍۢ","kazakh_text":"Ол күні, тозаққа: \"Толдың ба?\",-дейміз. Ол: \"Тагы да бар ма?\",-дейді.","russian_text":" В тот день Мы скажем Геенне: \"Заполнилась ли ты?\" Она скажет: \"Нет ли добавки?\"","kazakh_transcript":"йәумә нәқуулу лижәһәннәмә һәли мтәлә'ти уәтәқуулу һәл мим мәзиид","russian_tafseer":"Всевышний устрашил людей вестью об огромном количестве грешников, которые окажутся в Геенне. Их будет так много, что Господь спросит ее: «Заполнилась ли ты?» Геенна будет разгневана на неверующих за своего Господа и беспощадна к ним, и поэтому она попросит Его ввергнуть в нее всех оставшихся грешников и преступников.Аллах же обещал заполнить ее мучениками до отказа и сказал: «Я непременно заполню Геенну джиннами и людьми — всеми вместе» (11:119). А когда все неверующие будут уже ввергнуты в Преисподнюю, Всемогущий Аллах надавит на нее Своей Стопой, не похожей на стопы Его несовершенных творений, и та сожмется и завопит: «Хватит! Хватит! С меня достаточно — я переполнена».","audio":"050030","words":[{"ayah":30,"position":1,"text":"یَوْمَ","audio":"050/050_030_001.mp3"},{"ayah":30,"position":2,"text":"نَقُوْلُ","audio":"050/050_030_002.mp3"},{"ayah":30,"position":3,"text":"لِجَهَنَّمَ","audio":"050/050_030_003.mp3"},{"ayah":30,"position":4,"text":"هَلِ","audio":"050/050_030_004.mp3"},{"ayah":30,"position":5,"text":"امْتَلَاْتِ","audio":"050/050_030_005.mp3"},{"ayah":30,"position":6,"text":"وَ تَقُوْلُ","audio":"050/050_030_006.mp3"},{"ayah":30,"position":7,"text":"هَلْ","audio":"050/050_030_007.mp3"},{"ayah":30,"position":8,"text":"مِنْ","audio":"050/050_030_008.mp3"},{"ayah":30,"position":9,"text":"مَّزِیْدٍ ","audio":"050/050_030_009.mp3"}]},{"chapter_id":50,"verse_number":31,"verse_key":"50:31","arabic_text":"وَأُزْلِفَتِ ٱلْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ","kazakh_text":"Бейіш, тақуаларға жақындатылады, алыс болмайды.","russian_text":" А Рай приблизится к богобоязненным и окажется неподалеку.","kazakh_transcript":"уәузлифәтил жәннәту лилмуттәқиинә ғайрә бәъиид","russian_tafseer":"Праведники увидят эту прекрасную обитель и уготовленные для них вечные удовольствия и прелести, которые они заслужили тем, что страшились своего Господа, избегали многобожия, больших и малых грехов и повиновались Его приказам. Праведников будут поздравлять с успехом, и им скажут:","audio":"050031","words":[{"ayah":31,"position":1,"text":"وَ اُزْلِفَتِ","audio":"050/050_031_001.mp3"},{"ayah":31,"position":2,"text":"الْجَنَّةُ","audio":"050/050_031_002.mp3"},{"ayah":31,"position":3,"text":"لِلْمُتَّقِیْنَ","audio":"050/050_031_003.mp3"},{"ayah":31,"position":4,"text":"غَیْرَ","audio":"050/050_031_004.mp3"},{"ayah":31,"position":5,"text":"بَعِیْدٍ ","audio":"050/050_031_005.mp3"}]},{"chapter_id":50,"verse_number":32,"verse_key":"50:32","arabic_text":"هَـٰذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍۢ","kazakh_text":"\"Міне, уәде етілген нәрселерің; бүкіл тәубешіл, сақтанушылар үшін.\"","russian_text":" Вот то, что обещано вам для каждого обращающегося к Аллаху и помнящего (помнящего свои грехи и предписания религии или соблюдающего предписания религии),","kazakh_transcript":"һәз̃ә мә тууъадуунә ликулли әууәбин хәфииз","russian_tafseer":"Райская обитель с ее благами, которыми наслаждаются души и упиваются взоры, уготовлены каждому, кто стремился вернуться на прямой путь, любил своего Господа, каждый миг поминал Его, молил Его о помощи и обращался к Нему со страхом и надеждой, кто соблюдал законы Его религии, искренне и правильно выполнял ее предписания и не преступал границ дозволенного, кто втайне боялся Милостивого Аллаха, стремился еще лучше познать Его и надеялся на Его милость и прощение, кто предстал с раскаянием в сердце, обратил свой лик к Господу и подчинил свои желания тому, что угодно Ему.Правоверный не должен делать вид, что страшится Господа, только тогда, когда оказывается среди людей, а должен испытывать страх, когда остается наедине с Аллахом. Только такой страх перед Ним является искренним и подлинным. А страх, который изображают некоторые люди на глазах у других, может быть показухой и лицемерием и не иметь ничего общего с подлинным страхом. Это великое чувство может принести пользу человеку только тогда, когда он испытывает его и в присутствии людей, и оставшись наедине с Аллахом.","audio":"050032","words":[{"ayah":32,"position":1,"text":"هٰذَا","audio":"050/050_032_001.mp3"},{"ayah":32,"position":2,"text":"مَا","audio":"050/050_032_002.mp3"},{"ayah":32,"position":3,"text":"تُوْعَدُوْنَ","audio":"050/050_032_003.mp3"},{"ayah":32,"position":4,"text":"لِكُلِّ","audio":"050/050_032_004.mp3"},{"ayah":32,"position":5,"text":"اَوَّابٍ","audio":"050/050_032_005.mp3"},{"ayah":32,"position":6,"text":"حَفِیْظٍۚ","audio":"050/050_032_006.mp3"}]},{"chapter_id":50,"verse_number":33,"verse_key":"50:33","arabic_text":"مَّنْ خَشِىَ ٱلرَّحْمَـٰنَ بِٱلْغَيْبِ وَجَآءَ بِقَلْبٍۢ مُّنِيبٍ","kazakh_text":"Кім көрместен Рахманнан корықса, бейім жтрекпен келсе;","russian_text":" который боялся Милостивого, не видя Его воочию, и явился с обращающимся сердцем.","kazakh_transcript":"мән хашийәр рахманә билғайби уәжәә биқалбим мунииб","russian_tafseer":31,"audio":"050033","words":[{"ayah":33,"position":1,"text":"مَنْ","audio":"050/050_033_001.mp3"},{"ayah":33,"position":2,"text":"خَشِیَ","audio":"050/050_033_002.mp3"},{"ayah":33,"position":3,"text":"الرَّحْمٰنَ","audio":"050/050_033_003.mp3"},{"ayah":33,"position":4,"text":"بِالْغَیْبِ","audio":"050/050_033_004.mp3"},{"ayah":33,"position":5,"text":"وَ جَآءَ","audio":"050/050_033_005.mp3"},{"ayah":33,"position":6,"text":"بِقَلْبٍ","audio":"050/050_033_006.mp3"},{"ayah":33,"position":7,"text":"مُّنِیْبِۙ","audio":"050/050_033_007.mp3"}]},{"chapter_id":50,"verse_number":34,"verse_key":"50:34","arabic_text":"ٱدْخُلُوهَا بِسَلَـٰمٍۢ ۖ ذَٰلِكَ يَوْمُ ٱلْخُلُودِ","kazakh_text":"\"Үжмаққа аман-есен кіріңдер. Бұл мәңгілік күні\" (делінеді.)","russian_text":" Им будет сказано: \"Входите сюда с миром. Это - День вечности!\"","kazakh_transcript":"удхулууһә бисәләмин [cалә] з̃әликә йәумул хулууд","russian_tafseer":"Вас не постигнут беды и несчастья, вы будете защищены от всего скверного и неприятного, и ничто не прервет и не отравит вашего блаженства. Вас ожидает вечность и бессмертие, и вы не узнаете в этом мире горя и печали.","audio":"050034","words":[{"ayah":34,"position":1,"text":"ِ۟ادْخُلُوْهَا","audio":"050/050_034_001.mp3"},{"ayah":34,"position":2,"text":"بِسَلٰمٍ ؕ","audio":"050/050_034_002.mp3"},{"ayah":34,"position":3,"text":"ذٰلِكَ","audio":"050/050_034_003.mp3"},{"ayah":34,"position":4,"text":"یَوْمُ","audio":"050/050_034_004.mp3"},{"ayah":34,"position":5,"text":"الْخُلُوْدِ ","audio":"050/050_034_005.mp3"}]},{"chapter_id":50,"verse_number":35,"verse_key":"50:35","arabic_text":"لَهُم مَّا يَشَآءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌۭ","kazakh_text":"Бейіште олар не тілесе бар. Сондай-ақ жанымызда артығы да бар.","russian_text":" Там для них уготовано все, что они пожелают, а у Нас будет добавка (возможность взглянуть на Лик Аллаха).","kazakh_transcript":"ләһум мә йәшәуунә фииһә уәләдәйнә мәзиид","russian_tafseer":"Обитатели Рая получат все, что они пожелают, а Милостивый и Милосердный Аллах увеличит их награду, одарив их тем, чего не видывали взоры, чего не слышали уши и что даже не приходило на ум людям.А самым прекрасным и самым великим вознаграждением будет возможность посмотреть на благородный лик Всемогущего Аллаха, получить удовольствие от Его прекрасной речи и насладиться близостью с Ним. Господи, позволь нам насладиться всем этим!","audio":"050035","words":[{"ayah":35,"position":1,"text":"لَهُمْ","audio":"050/050_035_001.mp3"},{"ayah":35,"position":2,"text":"مَّا","audio":"050/050_035_002.mp3"},{"ayah":35,"position":3,"text":"یَشَآءُوْنَ","audio":"050/050_035_003.mp3"},{"ayah":35,"position":4,"text":"فِیْهَا","audio":"050/050_035_004.mp3"},{"ayah":35,"position":5,"text":"وَ لَدَیْنَا","audio":"050/050_035_005.mp3"},{"ayah":35,"position":6,"text":"مَزِیْدٌ ","audio":"050/050_035_006.mp3"}]},{"chapter_id":50,"verse_number":36,"verse_key":"50:36","arabic_text":"وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هُمْ أَشَدُّ مِنْهُم بَطْشًۭا فَنَقَّبُوا۟ فِى ٱلْبِلَـٰدِ هَلْ مِن مَّحِيصٍ","kazakh_text":"Олардан бүрын -өздерінен орасан мықты, мемлекеттерді кезген, нәсілді жоқ еткен едік. Қүтылар жер бар ма?","russian_text":" Сколько же Мы истребили до них поколений, которые превосходили их мощью! Они странствовали по земле. Но разве они могли сбежать?","kazakh_transcript":"уәкәм әһләкнә қабләһум мин қарнин һум әшәдду минһум бәтшән фәнәққабуу фиил биләди һәл мим мәхиис","russian_tafseer":"Всевышний еще раз предостерег от заблуждения тех, кто отверг Пророка Мухаммада, мир ему и благословение Аллаха, и предпочел поклоняться ложным богам. Сколько различных народов, которые обладали большей силой и большей властью, чем мекканские многобожники, были погублены Аллахом? Они строили оборонительные бастионы и крепости, возвышали прекрасные дворцы и замки, взращивали удивительные сады, прокладывали каналы. Они сажали, строили, разрушали, но ничто не принесло им пользы, когда они отвергли посланников Аллаха и отвернулись от Его знамений. Их постигло суровое возмездие и мучительное наказание. От этого наказания не было спасения. Ни сила, ни богатство, ни дети не в силах были помочь грешникам избежать тяжелой участи.","audio":"050036","words":[{"ayah":36,"position":1,"text":"وَ كَمْ","audio":"050/050_036_001.mp3"},{"ayah":36,"position":2,"text":"اَهْلَكْنَا","audio":"050/050_036_002.mp3"},{"ayah":36,"position":3,"text":"قَبْلَهُمْ","audio":"050/050_036_003.mp3"},{"ayah":36,"position":4,"text":"مِّنْ","audio":"050/050_036_004.mp3"},{"ayah":36,"position":5,"text":"قَرْنٍ","audio":"050/050_036_005.mp3"},{"ayah":36,"position":6,"text":"هُمْ","audio":"050/050_036_006.mp3"},{"ayah":36,"position":7,"text":"اَشَدُّ","audio":"050/050_036_007.mp3"},{"ayah":36,"position":8,"text":"مِنْهُمْ","audio":"050/050_036_008.mp3"},{"ayah":36,"position":9,"text":"بَطْشًا","audio":"050/050_036_009.mp3"},{"ayah":36,"position":10,"text":"فَنَقَّبُوْا","audio":"050/050_036_010.mp3"},{"ayah":36,"position":11,"text":"فِی","audio":"050/050_036_011.mp3"},{"ayah":36,"position":12,"text":"الْبِلَادِ ؕ","audio":"050/050_036_012.mp3"},{"ayah":36,"position":13,"text":"هَلْ","audio":"050/050_036_013.mp3"},{"ayah":36,"position":14,"text":"مِنْ","audio":"050/050_036_014.mp3"},{"ayah":36,"position":15,"text":"مَّحِیْصٍ ","audio":"050/050_036_015.mp3"}]},{"chapter_id":50,"verse_number":37,"verse_key":"50:37","arabic_text":"إِنَّ فِى ذَٰلِكَ لَذِكْرَىٰ لِمَن كَانَ لَهُۥ قَلْبٌ أَوْ أَلْقَى ٱلسَّمْعَ وَهُوَ شَهِيدٌۭ","kazakh_text":"Штбәсыз бүнда (сезімтал) жүрегі барға немесе қүлақ салып, әзір болғанга бір үгіт бар.","russian_text":" Воистину, в этом заключено напоминание для тех, у кого есть сердце, кто прислушивается и присутствует при этом.","kazakh_transcript":"иннә фии з̃әликә ләз̃икрә лимән кәнә ләһу қалбун әу әлқас сәмъа уәһууә шәһиид","russian_tafseer":"Человек с большой, живой, разумной и чистой душой задумывается над знамениями Аллаха, извлекает из них пользу и стремится к совершенствованию своих нравов. Он внимает назиданиям Аллаха органами восприятия и прислушивается к ним душой, руководствуется ими и находит в них исцеление и верное решение.А что касается того, кто отворачивается от знамений Аллаха и не внимает им, то они не приносят ему никакой пользы. Он отказывается принять истину, а таких людей Премудрый Аллах не наставляет на прямой путь.","audio":"050037","words":[{"ayah":37,"position":1,"text":"اِنَّ","audio":"050/050_037_001.mp3"},{"ayah":37,"position":2,"text":"فِیْ","audio":"050/050_037_002.mp3"},{"ayah":37,"position":3,"text":"ذٰلِكَ","audio":"050/050_037_003.mp3"},{"ayah":37,"position":4,"text":"لَذِكْرٰی","audio":"050/050_037_004.mp3"},{"ayah":37,"position":5,"text":"لِمَنْ","audio":"050/050_037_005.mp3"},{"ayah":37,"position":6,"text":"كَانَ","audio":"050/050_037_006.mp3"},{"ayah":37,"position":7,"text":"لَهٗ","audio":"050/050_037_007.mp3"},{"ayah":37,"position":8,"text":"قَلْبٌ","audio":"050/050_037_008.mp3"},{"ayah":37,"position":9,"text":"اَوْ","audio":"050/050_037_009.mp3"},{"ayah":37,"position":10,"text":"اَلْقَی","audio":"050/050_037_010.mp3"},{"ayah":37,"position":11,"text":"السَّمْعَ","audio":"050/050_037_011.mp3"},{"ayah":37,"position":12,"text":"وَ هُوَ","audio":"050/050_037_012.mp3"},{"ayah":37,"position":13,"text":"شَهِیْدٌ ","audio":"050/050_037_013.mp3"}]},{"chapter_id":50,"verse_number":38,"verse_key":"50:38","arabic_text":"وَلَقَدْ خَلَقْنَا ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضَ وَمَا بَيْنَهُمَا فِى سِتَّةِ أَيَّامٍۢ وَمَا مَسَّنَا مِن لُّغُوبٍۢ","kazakh_text":"Расында көктер мен жерді және екі арасындағы нәрселерді алты күнде жараттық, шаршамадық.","russian_text":" Мы сотворили небеса, землю и то, что между ними, за шесть дней, и Нас ничуть не коснулась усталость.","kazakh_transcript":"уәләқад халәқнәс сәмәуәти уәләрда уәмә бәйнәһумә фии ситтәти әййәмиу уәмә мәссәнә мил луғууб","russian_tafseer":"Всевышний сообщил о Своей неограниченной власти и непреложной воле, благодаря которым Он создал величественные творения. Господь начал сотворение мира в воскресенье, а закончил его в пятницу и не познал ни усталости, ни утомления, ни изнеможения. Разве Тот, кто сотворил этот огромный мир, не в силах воскресить мертвых?","audio":"050038","words":[{"ayah":38,"position":1,"text":"وَ لَقَدْ","audio":"050/050_038_001.mp3"},{"ayah":38,"position":2,"text":"خَلَقْنَا","audio":"050/050_038_002.mp3"},{"ayah":38,"position":3,"text":"السَّمٰوٰتِ","audio":"050/050_038_003.mp3"},{"ayah":38,"position":4,"text":"وَ الْاَرْضَ","audio":"050/050_038_004.mp3"},{"ayah":38,"position":5,"text":"وَ مَا","audio":"050/050_038_005.mp3"},{"ayah":38,"position":6,"text":"بَیْنَهُمَا","audio":"050/050_038_006.mp3"},{"ayah":38,"position":7,"text":"فِیْ","audio":"050/050_038_007.mp3"},{"ayah":38,"position":8,"text":"سِتَّةِ","audio":"050/050_038_008.mp3"},{"ayah":38,"position":9,"text":"اَیَّامٍ ۖۗ","audio":"050/050_038_009.mp3"},{"ayah":38,"position":10,"text":"وَّ مَا","audio":"050/050_038_010.mp3"},{"ayah":38,"position":11,"text":"مَسَّنَا","audio":"050/050_038_011.mp3"},{"ayah":38,"position":12,"text":"مِنْ","audio":"050/050_038_012.mp3"},{"ayah":38,"position":13,"text":"لُّغُوْبٍ ","audio":"050/050_038_013.mp3"}]},{"chapter_id":50,"verse_number":39,"verse_key":"50:39","arabic_text":"فَٱصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ ٱلشَّمْسِ وَقَبْلَ ٱلْغُرُوبِ","kazakh_text":"(Мұхаммед Ғ.С.) олардың айтқандарына сабыр ет. Раббыңды күн шығудан бүрын әрі батудан бүрын мақтай дәріпте. (Таң намазы, бесін, екінті. Б.Ж.М.)","russian_text":" Терпеливо сноси то, что они говорят, и прославляй хвалой твоего Господа перед восходом солнца и перед закатом.","kazakh_transcript":"фәсбир ъалә мә йәқуулуунә уәсәббих бихәмди раббикә қаблә тулууъиш шәмси уәқабләл ғурууб","russian_tafseer":"Не обращай внимания на то, что они ругают тебя и отвергают твое учение, а терпеливо выполняй приказы своего Господа и возноси Ему хвалу в начале и в конце дня, по ночам и по окончании молитв. Воистину, поминание Всевышнего Аллаха успокаивает человеческие сердца, приносит радость и помогает терпеливо переносить трудности.","audio":"050039","words":[{"ayah":39,"position":1,"text":"فَاصْبِرْ","audio":"050/050_039_001.mp3"},{"ayah":39,"position":2,"text":"عَلٰی","audio":"050/050_039_002.mp3"},{"ayah":39,"position":3,"text":"مَا","audio":"050/050_039_003.mp3"},{"ayah":39,"position":4,"text":"یَقُوْلُوْنَ","audio":"050/050_039_004.mp3"},{"ayah":39,"position":5,"text":"وَ سَبِّحْ","audio":"050/050_039_005.mp3"},{"ayah":39,"position":6,"text":"بِحَمْدِ","audio":"050/050_039_006.mp3"},{"ayah":39,"position":7,"text":"رَبِّكَ","audio":"050/050_039_007.mp3"},{"ayah":39,"position":8,"text":"قَبْلَ","audio":"050/050_039_008.mp3"},{"ayah":39,"position":9,"text":"طُلُوْعِ","audio":"050/050_039_009.mp3"},{"ayah":39,"position":10,"text":"الشَّمْسِ","audio":"050/050_039_010.mp3"},{"ayah":39,"position":11,"text":"وَ قَبْلَ","audio":"050/050_039_011.mp3"},{"ayah":39,"position":12,"text":"الْغُرُوْبِۚ","audio":"050/050_039_012.mp3"}]},{"chapter_id":50,"verse_number":40,"verse_key":"50:40","arabic_text":"وَمِنَ ٱلَّيْلِ فَسَبِّحْهُ وَأَدْبَـٰرَ ٱلسُّجُودِ","kazakh_text":"Түннің бір бөлімінде және намаздардан кейін Оны дәріпте. (Намаздардың артындағы нәпілдер. Б.Ж.М.)","russian_text":" Прославляй Его в некоторые часы ночи и после земных поклонов.","kazakh_transcript":"уәминәл ләйли фәсәббихһу уәәдбәрәс сужууд","russian_tafseer":38,"audio":"050040","words":[{"ayah":40,"position":1,"text":"وَ مِنَ","audio":"050/050_040_001.mp3"},{"ayah":40,"position":2,"text":"الَّیْلِ","audio":"050/050_040_002.mp3"},{"ayah":40,"position":3,"text":"فَسَبِّحْهُ","audio":"050/050_040_003.mp3"},{"ayah":40,"position":4,"text":"وَ اَدْبَارَ","audio":"050/050_040_004.mp3"},{"ayah":40,"position":5,"text":"السُّجُوْدِ ","audio":"050/050_040_005.mp3"}]},{"chapter_id":50,"verse_number":41,"verse_key":"50:41","arabic_text":"وَٱسْتَمِعْ يَوْمَ يُنَادِ ٱلْمُنَادِ مِن مَّكَانٍۢ قَرِيبٍۢ","kazakh_text":"Жақын жерден бір айғайшының шақыратын (Сүр үрілетін) күніне қүлақ сал.","russian_text":" Слушай! В тот день глашатай воззовет поблизости (или прислушайся в тот день, когда глашатай воззовет поблизости).","kazakh_transcript":"уәстәмиъ йәумә йунәдил мунәди мим мәкәнин қарииб","russian_tafseer":"Речь идет о том, как ангел Исрафил вострубит в рог, находясь на земле.","audio":"050041","words":[{"ayah":41,"position":1,"text":"وَ اسْتَمِعْ","audio":"050/050_041_001.mp3"},{"ayah":41,"position":2,"text":"یَوْمَ","audio":"050/050_041_002.mp3"},{"ayah":41,"position":3,"text":"یُنَادِ","audio":"050/050_041_003.mp3"},{"ayah":41,"position":4,"text":"الْمُنَادِ","audio":"050/050_041_004.mp3"},{"ayah":41,"position":5,"text":"مِنْ","audio":"050/050_041_005.mp3"},{"ayah":41,"position":6,"text":"مَّكَانٍ","audio":"050/050_041_006.mp3"},{"ayah":41,"position":7,"text":"قَرِیْبٍۙ","audio":"050/050_041_007.mp3"}]},{"chapter_id":50,"verse_number":42,"verse_key":"50:42","arabic_text":"يَوْمَ يَسْمَعُونَ ٱلصَّيْحَةَ بِٱلْحَقِّ ۚ ذَٰلِكَ يَوْمُ ٱلْخُرُوجِ","kazakh_text":"Олар ол күні ащы дауысты анық естиді. Ол, (қабырдан) шыгатын күн.","russian_text":" В тот день они услышат звук истинно. Это - День выхода из могил.","kazakh_transcript":"йәумә йәсмәъуунәс сайхәтә билхаққ [жим] з̃әликә йәумул хурууж","russian_tafseer":"В тот день люди услышат страшный вопль, от которого их сердца придут в ужас. Это будет день исхода, а поскольку воскресить людей властен только Всемогущий Аллах, далее в Коране сказано:","audio":"050042","words":[{"ayah":42,"position":1,"text":"یَّوْمَ","audio":"050/050_042_001.mp3"},{"ayah":42,"position":2,"text":"یَسْمَعُوْنَ","audio":"050/050_042_002.mp3"},{"ayah":42,"position":3,"text":"الصَّیْحَةَ","audio":"050/050_042_003.mp3"},{"ayah":42,"position":4,"text":"بِالْحَقِّ ؕ","audio":"050/050_042_004.mp3"},{"ayah":42,"position":5,"text":"ذٰلِكَ","audio":"050/050_042_005.mp3"},{"ayah":42,"position":6,"text":"یَوْمُ","audio":"050/050_042_006.mp3"},{"ayah":42,"position":7,"text":"الْخُرُوْجِ ","audio":"050/050_042_007.mp3"}]},{"chapter_id":50,"verse_number":43,"verse_key":"50:43","arabic_text":"إِنَّا نَحْنُ نُحْىِۦ وَنُمِيتُ وَإِلَيْنَا ٱلْمَصِيرُ","kazakh_text":"Расында тірілтеміз де өлтіреміз. Сондай-ақ қайтар орын Біз жақ.","russian_text":" Воистину, Мы оживляем и умерщвляем, и к Нам предстоит прибытие.","kazakh_transcript":"иннә нәхну нухии уәнумииту уәиләйнәл мәсиир","russian_tafseer":"Воскресшие люди поспешат ответить на зов глашатая и отправятся на ристалище Судного дня. Аллах без всякого труда соберет их вместе, и это не вызовет у Него усталости.","audio":"050043","words":[{"ayah":43,"position":1,"text":"اِنَّا","audio":"050/050_043_001.mp3"},{"ayah":43,"position":2,"text":"نَحْنُ","audio":"050/050_043_002.mp3"},{"ayah":43,"position":3,"text":"نُحْیٖ","audio":"050/050_043_003.mp3"},{"ayah":43,"position":4,"text":"وَ نُمِیْتُ","audio":"050/050_043_004.mp3"},{"ayah":43,"position":5,"text":"وَ اِلَیْنَا","audio":"050/050_043_005.mp3"},{"ayah":43,"position":6,"text":"الْمَصِیْرُۙ","audio":"050/050_043_006.mp3"}]},{"chapter_id":50,"verse_number":44,"verse_key":"50:44","arabic_text":"يَوْمَ تَشَقَّقُ ٱلْأَرْضُ عَنْهُمْ سِرَاعًۭا ۚ ذَٰلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌۭ","kazakh_text":"Сол күні жер жарылып, олар тезінен шыгады. Осы жинау Бізге оңай.","russian_text":" В тот день земля разверзнется для них, когда они будут спешить. Нам легко собрать их таким образом.","kazakh_transcript":"йәумә тәшәққақул әрду ъанһум сирәъа [жим] з̃әликә хәшрун ъаләйнә йәсиир","russian_tafseer":42,"audio":"050044","words":[{"ayah":44,"position":1,"text":"یَوْمَ","audio":"050/050_044_001.mp3"},{"ayah":44,"position":2,"text":"تَشَقَّقُ","audio":"050/050_044_002.mp3"},{"ayah":44,"position":3,"text":"الْاَرْضُ","audio":"050/050_044_003.mp3"},{"ayah":44,"position":4,"text":"عَنْهُمْ","audio":"050/050_044_004.mp3"},{"ayah":44,"position":5,"text":"سِرَاعًا ؕ","audio":"050/050_044_005.mp3"},{"ayah":44,"position":6,"text":"ذٰلِكَ","audio":"050/050_044_006.mp3"},{"ayah":44,"position":7,"text":"حَشْرٌ","audio":"050/050_044_007.mp3"},{"ayah":44,"position":8,"text":"عَلَیْنَا","audio":"050/050_044_008.mp3"},{"ayah":44,"position":9,"text":"یَسِیْرٌ ","audio":"050/050_044_009.mp3"}]},{"chapter_id":50,"verse_number":45,"verse_key":"50:45","arabic_text":"نَّحْنُ أَعْلَمُ بِمَا يَقُولُونَ ۖ وَمَآ أَنتَ عَلَيْهِم بِجَبَّارٍۢ ۖ فَذَكِّرْ بِٱلْقُرْءَانِ مَن يَخَافُ وَعِيدِ","kazakh_text":"(Мұхаммед Ғ.С.) олардың не дегендерін жақсы білеміз. Сен оларға зорлаушы емессің. Кім азаптан қорықса, Құранмен үгіт бер.","russian_text":" Нам лучше знать, что они говорят, и тебе не надо принуждать их. Увещевай же Кораном тех, кто страшится Моей угрозы.","kazakh_transcript":"нәхну әъләму бимә йәқуулуунә [cалә] уәмә әнтә ъаләйһим бижәббәрин [cалә] фәз̃әккир билқурәни мәй йәхафу уәъиид","russian_tafseer":"Мы знаем, как они обижают тебя. Мы заботимся о тебе, облегчаем твой путь и непременно поможем тебе одержать верх над врагами. Посему положись на своего Господа, радуйся Его обещанию, будь уверен в его правдивости и всегда помни о том, что Мы более милосердны и более сострадательны к тебе, чем ты сам. Тебе остается лишь дождаться того дня, когда сбудется обещанное Аллахом, и следовать примеру твердых духом посланников. Тебе не надо принуждать людей к вере, ведь ты не властен над ними. Всевышний также сказал: «Воистину, ты — всего лишь предостерегающий увещеватель, и у каждого народа есть наставник» (13:7).Наставляй людей словами, которые находят понимание в их умах и сердцах, учи их делать добро и остерегаться зла, и праведники, которые страшатся Аллаха, непременно прислушаются к твоим проповедям. А что касается тех, которые не боятся возмездия Аллаха и не веруют в него, то твои увещевания лишают их возможности оправдаться перед Аллахом неведением и неосведомленностью. Вот почему нечестивцы не смогут сказать, что к ним не приходил проповедник и увещеватель.","audio":"050045","words":[{"ayah":45,"position":1,"text":"نَحْنُ","audio":"050/050_045_001.mp3"},{"ayah":45,"position":2,"text":"اَعْلَمُ","audio":"050/050_045_002.mp3"},{"ayah":45,"position":3,"text":"بِمَا","audio":"050/050_045_003.mp3"},{"ayah":45,"position":4,"text":"یَقُوْلُوْنَ","audio":"050/050_045_004.mp3"},{"ayah":45,"position":5,"text":"وَ مَاۤ","audio":"050/050_045_005.mp3"},{"ayah":45,"position":6,"text":"اَنْتَ","audio":"050/050_045_006.mp3"},{"ayah":45,"position":7,"text":"عَلَیْهِمْ","audio":"050/050_045_007.mp3"},{"ayah":45,"position":8,"text":"بِجَبَّارٍ ۫","audio":"050/050_045_008.mp3"},{"ayah":45,"position":9,"text":"فَذَكِّرْ","audio":"050/050_045_009.mp3"},{"ayah":45,"position":10,"text":"بِالْقُرْاٰنِ","audio":"050/050_045_010.mp3"},{"ayah":45,"position":11,"text":"مَنْ","audio":"050/050_045_011.mp3"},{"ayah":45,"position":12,"text":"یَّخَافُ","audio":"050/050_045_012.mp3"},{"ayah":45,"position":13,"text":"وَعِیْدِ۠","audio":"050/050_045_013.mp3"}]}]}