{"verses":[{"chapter_id":59,"verse_number":1,"verse_key":"59:1","arabic_text":"سَبَّحَ لِلَّهِ مَا فِى ٱلسَّمَـٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۖ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ","kazakh_text":"Көктердегілер мен жердегілер Алланы дәріптеуде. Ол, аса үстем, хикиет иесі.","russian_text":"Славит Аллаха то, что на небесах, и то, что на земле. Он - Могущественный, Мудрый.","kazakh_transcript":"сәббәхә лилләһи мә фиис сәмәуәти уәмә фиил әрди [cалә] уәһууәл ъазиизул хәкиим","russian_tafseer":"Эта сура также получила название «Бану Надыр». Так называлось крупное иудейское племя, жившее недалеко от Медины задолго до того, как Пророк Мухаммад, мир ему и благословение Аллаха, начал свою пророческую миссию. Когда же он переселился в Медину, то это племя, как и многие другие иудейские племена, отказалось уверовать в Единого Аллаха и Его посланника, мир ему и благословение Аллаха. Тогда он заключил мирный договор с иудеями, которые были соседями мусульман в Медине. Спустя шесть месяцев после битвы при Бадре Пророк приехал в поселения племени Надыр и попросил их помочь мусульманам заплатить выкуп за Амра б. Умейу ад-Дамри, который убил нескольких людей из племени аль-Киляб.Иудеи сказали: «Мы поможем вам, Абу аль-Касым. Посиди здесь, пока мы не решим твой вопрос». Когда же они уединились для совместного принятия решения, сатана подтолкнул их на тяжкое преступление, дабы обрушить на них предписанное им несчастье. Они сговорились убить Пророка и сказали: «Кто возьмет этот камень и сбросит ее так, чтобы разбить ему голову?» Несчастный грешник по имени Амр б. Джуххаш вызвался на это дело. Тогда Салам б. Мишкам сказал: «Не делайте этого. Клянусь Аллахом, его оповестят о вашем заговоре, и тогда мы первыми разорвем заключенный с ним договор».Господь тотчас ниспослал Пророку, мир ему и благословение Аллаха, откровение о планах иудеев. Посланник Аллаха, мир ему и благословение Аллаха, встал и спешно отправился в Медину. Сподвижники догнали его и сказали: «Ты встал так, что мы даже не заметили этого». Он поведал им о заговоре иудеев, а затем отправил к ним послание со следующим повелением: «Покиньте Медину и никогда более не поселяйтесь в ней. Я даю вам десять дней, и если обнаружу вас здесь по истечении этого срока, то отрублю вам головы».В течение нескольких дней иудеи готовились к переселению. Но затем один из лицемеров по имени Абдуллах б. Убей б. Салул отправил им письмо, в котором написал: «Не покидайте своих домов. У меня есть две тысячи человек, которые готовы укрыться в вашей крепости и умереть за вас. Племя Курейза и ваши союзники из племени Гатфан также готовы помочь вам».Старейшина племени Надыр Хуай б. Ахтаб понадеялся на обещанную ему поддержку и написал посланнику Аллаха, мир ему и благословение Аллаха, следующее послание: «Мы не оставим своих домов, посему делай все, что тебе вздумается». Услышав об этом, посланник Аллаха возвеличил Аллаха, а его сподвижники тотчас приготовились к сражению. Знамя мусульман понес Али б. Абу Талиб.Иудеи обосновались в своих крепостях, отбиваясь камнями и стрелами. Курейзиты, сторонники Абдуллаха б. Убейа и союзники из Гатфана предательски отвернулись от них. Посланник Аллаха, мир ему и благословение Аллаха, окружил поселения иудеев и приказал своим сподвижникам начать вырубать и сжигать их пальмовые деревья. Осознав, в каком положении они оказались, иудеи написали Пророку, мир ему и благословение Аллаха, послание, в котором согласились покинуть Медину. Пророк, мир ему и благословение Аллаха, снял блокаду и позволил им собраться и уехать вместе со своими семьями и всем, что смогут унести их верблюды, кроме оружия. Так он овладел имуществом и оружием иудеев. Трофеи целиком достались Пророку, мир ему и благословение Аллаха, и были предназначены для нужд мусульман.Пророк, мир ему и благословение Аллаха, не стал делить военную добычу на пять частей, как это полагается делать с трофеями, потому что Аллах даровал ему эту добычу без борьбы. Мусульмане не седлали своих лошадей и не прилагали усилий для достижения победы. Пророк, мир ему и благословение Аллаха, изгнал иудеев в Хейбар вместе с их предводителем Хуайем б. Ахтабом. А мусульмане овладели их землями, жилищами и оружием. Среди трофеев оказалось пятьдесят кольчуг, пятьдесят шлемов и триста сорок мечей. Таково краткое описание событий, упомянутых в этой суре.Все обитатели небес и земли славят Аллаха, восхваляют Его безупречные качества, поклоняются Ему и смиряются пред Его могуществом. Среди Его прекрасных имен — Могущественный, Мудрый. Все сущее подчинено Его власти, и для Него нет ничего трудного и невозможного. Его творения и повеления преисполнены мудрости, поскольку Он ничего не творит ради забавы, ниспосылает только полезные предписания и вершит только то, чего требует Его божественная мудрость.","audio":"059001","words":[{"ayah":1,"position":1,"text":"سَبَّحَ","audio":"059/059_001_001.mp3"},{"ayah":1,"position":2,"text":"لِلّٰهِ","audio":"059/059_001_002.mp3"},{"ayah":1,"position":3,"text":"مَا","audio":"059/059_001_003.mp3"},{"ayah":1,"position":4,"text":"فِی","audio":"059/059_001_004.mp3"},{"ayah":1,"position":5,"text":"السَّمٰوٰتِ","audio":"059/059_001_005.mp3"},{"ayah":1,"position":6,"text":"وَ مَا","audio":"059/059_001_006.mp3"},{"ayah":1,"position":7,"text":"فِی","audio":"059/059_001_007.mp3"},{"ayah":1,"position":8,"text":"الْاَرْضِ ۚ","audio":"059/059_001_008.mp3"},{"ayah":1,"position":9,"text":"وَ هُوَ","audio":"059/059_001_009.mp3"},{"ayah":1,"position":10,"text":"الْعَزِیْزُ","audio":"059/059_001_010.mp3"},{"ayah":1,"position":11,"text":"الْحَكِیْمُ ","audio":"059/059_001_011.mp3"}]},{"chapter_id":59,"verse_number":2,"verse_key":"59:2","arabic_text":"هُوَ ٱلَّذِىٓ أَخْرَجَ ٱلَّذِينَ كَفَرُوا۟ مِنْ أَهْلِ ٱلْكِتَـٰبِ مِن دِيَـٰرِهِمْ لِأَوَّلِ ٱلْحَشْرِ ۚ مَا ظَنَنتُمْ أَن يَخْرُجُوا۟ ۖ وَظَنُّوٓا۟ أَنَّهُم مَّانِعَتُهُمْ حُصُونُهُم مِّنَ ٱللَّهِ فَأَتَىٰهُمُ ٱللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا۟ ۖ وَقَذَفَ فِى قُلُوبِهِمُ ٱلرُّعْبَ ۚ يُخْرِبُونَ بُيُوتَهُم بِأَيْدِيهِمْ وَأَيْدِى ٱلْمُؤْمِنِينَ فَٱعْتَبِرُوا۟ يَـٰٓأُو۟لِى ٱلْأَبْصَـٰرِ","kazakh_text":"(Рауаят бойынша, Мұхаммед Ғ.С. Мединеге көшіп келгенде, Януди Назыр үлдары, соғыспауға, дүшпанга көмек етпеуге келісім жасайды. Бәдір жеңісінде: \"Тәуратта жазылған хақ Пайғамбар осы\" дейді. Бірақ, Үхыт соғысынан кейін уәдені бүзып, қырық атты кісімен Меккеге барып, Әбу Стфянмен Мтсылмандарға қарсы келісім жасайды. Сондықтан Кәғап өлтіріліп, Пайғамбар Ғ.С. бір топ әскермен ауылдарын 21 күн қоршатқаннан кейін, жүрттарынан шығып кетуге келіседі. Көбірегі Шам жаққа, бір бөлімі Хайбарға барып, орналасады. Ж.Б.К.Р.Т.) Ол сондай Алла, Кітап иелерінен қарсы болғандарды алғаш шабуылда жүрттарынан шығарды. Сендер оларды шығады деп, ойламаған едіңдер. Олар бекіністері өздерін Алладан қоргайды деп ойлаган еді. Алайда Алла, оларга, күтпеген жақтан келді; олардың жүректеріне қорқу салды да олар, үйлерін өз қолдарымен әрі Мүсылмандардың қолдарымен талқандауда еді. Әй ақыл иелері! Ғибрат алыңдар.","russian_text":"Он - Тот, Кто изгнал неверующих людей Писания из их жилищ при первом сборе. Вы не думали, что они уйдут. Они же думали, что их крепости защитят их от Аллаха. Но Аллах настиг их оттуда, откуда они не предполагали, и бросил в их сердца страх. Они разрушают свои дома собственными руками и руками верующих. Прислушайтесь же к назиданию, о обладающие зрением!","kazakh_transcript":"һууәл ләз̃ии әхрәжәл ләз̃иинә кәфәруу мин әһлил китәби мин дийәриһим лиәууәлил хәшр [жим] мә занәнтум әй йәхружуу [cалә] уәзаннуу әннәһум мәниъатуһум хусуунуһум миналлаһи фәәтәһумуллаһу мин хәйс̃у ләм йәхтәсибуу [cалә] уәқаз̃әфә фии қулуубиһимур руъб [жим] йухрибуунә буйуутәһум биәйдииһим уәәйдиил му'миниинә фәътәбируу йә уулиил әбсар","russian_tafseer":"Он даровал победу Своему посланнику, мир ему и благословение Аллаха, над неверующими людьми Писания и изгнал племя Надыр из облюбованных ими жилищ и мест за их вероломство и измену. Иудеи собрались и покинули Медину, но это было лишь первым сбором и изгнанием из тех, что им предстояло пережить при жизни Пророка Мухаммада, мир ему и благословение Аллаха. Кораническое откровение указывало на то, что и в будущем иудеев ожидали сборы и изгнания. И это предсказание сбылось, когда сначала Пророк Мухаммад, мир ему и благословение Аллаха, изгнал иудеев из Хейбара, а затем Умар б. аль-Хаттаб велел оставшимся иудеям покинуть земли этого поселения.О мусульмане! Вы даже не предполагали, что они уйдут из родных домов, потому что иудейские поселения были хорошо укреплены и неприступны, да и сами иудеи за крепостными стенами были довольно сильны. Они надеялись, что крепости защитят их от Аллаха, и полагались на собственную мощь. Они были обольщены собой и считали, что никто не сможет одолеть их. Но Аллах всемогущ и способен одолеть любое воинство. Ни крепости, ни башни не способны защитить людей от Него. В такой борьбе ни мощь, ни оборона не могут принести никакой пользы.Всевышний Аллах настиг их оттуда, откуда они и не ожидали, и поселил в их сердцах страх. Страх и ужас — это величайшее оружие Аллаха, которое нельзя одолеть ни числом, ни умением, ни мощью, ни силой. Иудеи предполагали, что брешью в их обороне могут стать крепости, за которыми они чувствовали себя спокойно. Всякий же, кто полагается на что-либо, помимо Аллаха, непременно лишится поддержки Господа. И всякий, кто предается кому-либо, помимо Аллаха, лишь взваливает на свои плечи тяжелое бремя.Поэтому удар с небес поразил самое уязвимое место иудеев — их сердца. А ведь именно сердца являются местом, где покоятся стойкость и терпение, упадок духа и слабость. И вот развеялись мощь и сила иудеев, а их место заняли слабость, отчаяние и трусость, от которых они уже не могли избавиться. Именно это стало причиной их поражения.Иудеи сами разрушали свои дома и подстрекали к этому верующих. Они поступали так, потому что посланник Аллаха, мир ему и благословение Аллаха, позволил им взять с собой лишь то, что смогут унести верблюды. Тогда они решили поломать крыши своих домов, которые некогда берегли и которыми любовались, и стали подстрекать верующих к тому, чтобы они тоже разрушали их дома и крепости. Они сами были виноваты в своем несчастии и вредили только самим себе.В этом назидание для всех, кто обладает проницательным умом и здравым рассудком. Описанное выше событие наглядно свидетельствует о том, как Аллах поступает с противниками истины и рабами низменных страстей. Могущество не принесло пользы иудеям, а укрепления не сумели защитить их, когда Всевышний Аллах подверг их наказанию за содеянные грехи. Однако смысл этого назидания очень велик и не ограничивается конкретным случаем.Обсуждаемое нами откровение подразумевает повеление размышлять над этим назиданием, а следовательно, проводить аналогию между схожими фактами, задумываться над вытекающими из них законами и размышлять над их смыслом и мудростью. Благодаря этому совершенствуется человеческий ум, развивается сознание, усиливается вера и достигается подлинное представление о сути вещей.Затем Всевышний Аллах поведал о том, что иудеи не получили сполна должного наказания и что их страдания были облегчены.","audio":"059002","words":[{"ayah":2,"position":1,"text":"هُوَ","audio":"059/059_002_001.mp3"},{"ayah":2,"position":2,"text":"الَّذِیْۤ","audio":"059/059_002_002.mp3"},{"ayah":2,"position":3,"text":"اَخْرَجَ","audio":"059/059_002_003.mp3"},{"ayah":2,"position":4,"text":"الَّذِیْنَ","audio":"059/059_002_004.mp3"},{"ayah":2,"position":5,"text":"كَفَرُوْا","audio":"059/059_002_005.mp3"},{"ayah":2,"position":6,"text":"مِنْ","audio":"059/059_002_006.mp3"},{"ayah":2,"position":7,"text":"اَهْلِ","audio":"059/059_002_007.mp3"},{"ayah":2,"position":8,"text":"الْكِتٰبِ","audio":"059/059_002_008.mp3"},{"ayah":2,"position":9,"text":"مِنْ","audio":"059/059_002_009.mp3"},{"ayah":2,"position":10,"text":"دِیَارِهِمْ","audio":"059/059_002_010.mp3"},{"ayah":2,"position":11,"text":"لِاَوَّلِ","audio":"059/059_002_011.mp3"},{"ayah":2,"position":12,"text":"الْحَشْرِ ؔؕ","audio":"059/059_002_012.mp3"},{"ayah":2,"position":13,"text":"مَا","audio":"059/059_002_013.mp3"},{"ayah":2,"position":14,"text":"ظَنَنْتُمْ","audio":"059/059_002_014.mp3"},{"ayah":2,"position":15,"text":"اَنْ","audio":"059/059_002_015.mp3"},{"ayah":2,"position":16,"text":"یَّخْرُجُوْا","audio":"059/059_002_016.mp3"},{"ayah":2,"position":17,"text":"وَ ظَنُّوْۤا","audio":"059/059_002_017.mp3"},{"ayah":2,"position":18,"text":"اَنَّهُمْ","audio":"059/059_002_018.mp3"},{"ayah":2,"position":19,"text":"مَّانِعَتُهُمْ","audio":"059/059_002_019.mp3"},{"ayah":2,"position":20,"text":"حُصُوْنُهُمْ","audio":"059/059_002_020.mp3"},{"ayah":2,"position":21,"text":"مِّنَ","audio":"059/059_002_021.mp3"},{"ayah":2,"position":22,"text":"اللّٰهِ","audio":"059/059_002_022.mp3"},{"ayah":2,"position":23,"text":"فَاَتٰىهُمُ","audio":"059/059_002_023.mp3"},{"ayah":2,"position":24,"text":"اللّٰهُ","audio":"059/059_002_024.mp3"},{"ayah":2,"position":25,"text":"مِنْ","audio":"059/059_002_025.mp3"},{"ayah":2,"position":26,"text":"حَیْثُ","audio":"059/059_002_026.mp3"},{"ayah":2,"position":27,"text":"لَمْ","audio":"059/059_002_027.mp3"},{"ayah":2,"position":28,"text":"یَحْتَسِبُوْا ۗ","audio":"059/059_002_028.mp3"},{"ayah":2,"position":29,"text":"وَ قَذَفَ","audio":"059/059_002_029.mp3"},{"ayah":2,"position":30,"text":"فِیْ","audio":"059/059_002_030.mp3"},{"ayah":2,"position":31,"text":"قُلُوْبِهِمُ","audio":"059/059_002_031.mp3"},{"ayah":2,"position":32,"text":"الرُّعْبَ","audio":"059/059_002_032.mp3"},{"ayah":2,"position":33,"text":"یُخْرِبُوْنَ","audio":"059/059_002_033.mp3"},{"ayah":2,"position":34,"text":"بُیُوْتَهُمْ","audio":"059/059_002_034.mp3"},{"ayah":2,"position":35,"text":"بِاَیْدِیْهِمْ","audio":"059/059_002_035.mp3"},{"ayah":2,"position":36,"text":"وَ اَیْدِی","audio":"059/059_002_036.mp3"},{"ayah":2,"position":37,"text":"الْمُؤْمِنِیْنَ ۗ","audio":"059/059_002_037.mp3"},{"ayah":2,"position":38,"text":"فَاعْتَبِرُوْا","audio":"059/059_002_038.mp3"},{"ayah":2,"position":39,"text":"یٰۤاُولِی","audio":"059/059_002_039.mp3"},{"ayah":2,"position":40,"text":"الْاَبْصَارِ ","audio":"059/059_002_040.mp3"}]},{"chapter_id":59,"verse_number":3,"verse_key":"59:3","arabic_text":"وَلَوْلَآ أَن كَتَبَ ٱللَّهُ عَلَيْهِمُ ٱلْجَلَآءَ لَعَذَّبَهُمْ فِى ٱلدُّنْيَا ۖ وَلَهُمْ فِى ٱلْـَٔاخِرَةِ عَذَابُ ٱلنَّارِ","kazakh_text":"Егер Алла, оларға, сүргіндік жазбаса еді, әлбетте оларға дтниеде басқа азап берер еді әрі олар үшін ахиретте тооақ азабы бар.","russian_text":"Если бы Аллах не предписал им исход, то Он непременно наказал бы их в этом мире. А в Последней жизни им уготованы мучения в Огне.","kazakh_transcript":"уәләулә ән кәтәбаллаһу ъаләйһимул жәләә ләъаз̃з̃әбәһум фиид дунйә [cалә] уәләһум фиил әхирәти ъаз̃әбун нәр","russian_tafseer":"Если бы Аллах не предначертал им покинуть родные места и не предопределил это заранее, то их постигло бы совершенно иное возмездие и наказание. Но предопределение Аллаха непреложно. И хотя иудеев миновала мучительная кара в этом мире, им уготовано наказание огнем в жизни будущей. А насколько страшны эти муки ведомо одному Аллаху. Пусть они не думают, что уже вкусили наказания сполна и выстрадали свою долю страданий, ибо Аллах приготовил для них в Последней жизни еще более ужасное и невыносимое наказание.","audio":"059003","words":[{"ayah":3,"position":1,"text":"وَ لَوْ لَاۤ","audio":"059/059_003_001.mp3"},{"ayah":3,"position":2,"text":"اَنْ","audio":"059/059_003_002.mp3"},{"ayah":3,"position":3,"text":"كَتَبَ","audio":"059/059_003_003.mp3"},{"ayah":3,"position":4,"text":"اللّٰهُ","audio":"059/059_003_004.mp3"},{"ayah":3,"position":5,"text":"عَلَیْهِمُ","audio":"059/059_003_005.mp3"},{"ayah":3,"position":6,"text":"الْجَلَآءَ","audio":"059/059_003_006.mp3"},{"ayah":3,"position":7,"text":"لَعَذَّبَهُمْ","audio":"059/059_003_007.mp3"},{"ayah":3,"position":8,"text":"فِی","audio":"059/059_003_008.mp3"},{"ayah":3,"position":9,"text":"الدُّنْیَا ؕ","audio":"059/059_003_009.mp3"},{"ayah":3,"position":10,"text":"وَ لَهُمْ","audio":"059/059_003_010.mp3"},{"ayah":3,"position":11,"text":"فِی","audio":"059/059_003_011.mp3"},{"ayah":3,"position":12,"text":"الْاٰخِرَةِ","audio":"059/059_003_012.mp3"},{"ayah":3,"position":13,"text":"عَذَابُ","audio":"059/059_003_013.mp3"},{"ayah":3,"position":14,"text":"النَّارِ ","audio":"059/059_003_014.mp3"}]},{"chapter_id":59,"verse_number":4,"verse_key":"59:4","arabic_text":"ذَٰلِكَ بِأَنَّهُمْ شَآقُّوا۟ ٱللَّهَ وَرَسُولَهُۥ ۖ وَمَن يُشَآقِّ ٱللَّهَ فَإِنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ","kazakh_text":"Міне бул, олардың Аллаға, Пайғамбарына қарсы келулері себепті. Әлде кім Аллаға қарсы келсе, Расында сонда Алла қатты азап иесі.","russian_text":"Это - за то, что они воспротивились Аллаху и Его Посланнику. Если же кто-либо противится Аллаху, то ведь Аллах суров в наказании.","kazakh_transcript":"з̃әликә биәннәһум шәққууллаһа уәрәсууләһу [cалә] уәмәй йушәққиллаһа фәинналлаһа шәдиидул ъиқаб","russian_tafseer":"Они заслужили это наказание, потому что откололись от Аллаха и Его посланника, то есть испытывали неприязнь к вере, сражались против нее и усердно ослушались ее требований. А ведь Аллах сурово наказывает тех, кто отказывается от повиновения Ему и враждует с Ним.","audio":"059004","words":[{"ayah":4,"position":1,"text":"ذٰلِكَ","audio":"059/059_004_001.mp3"},{"ayah":4,"position":2,"text":"بِاَنَّهُمْ","audio":"059/059_004_002.mp3"},{"ayah":4,"position":3,"text":"شَآقُّوا","audio":"059/059_004_003.mp3"},{"ayah":4,"position":4,"text":"اللّٰهَ","audio":"059/059_004_004.mp3"},{"ayah":4,"position":5,"text":"وَ رَسُوْلَهٗ ۚ","audio":"059/059_004_005.mp3"},{"ayah":4,"position":6,"text":"وَ مَنْ","audio":"059/059_004_006.mp3"},{"ayah":4,"position":7,"text":"یُّشَآقِّ","audio":"059/059_004_007.mp3"},{"ayah":4,"position":8,"text":"اللّٰهَ","audio":"059/059_004_008.mp3"},{"ayah":4,"position":9,"text":"فَاِنَّ","audio":"059/059_004_009.mp3"},{"ayah":4,"position":10,"text":"اللّٰهَ","audio":"059/059_004_010.mp3"},{"ayah":4,"position":11,"text":"شَدِیْدُ","audio":"059/059_004_011.mp3"},{"ayah":4,"position":12,"text":"الْعِقَابِ ","audio":"059/059_004_012.mp3"}]},{"chapter_id":59,"verse_number":5,"verse_key":"59:5","arabic_text":"مَا قَطَعْتُم مِّن لِّينَةٍ أَوْ تَرَكْتُمُوهَا قَآئِمَةً عَلَىٰٓ أُصُولِهَا فَبِإِذْنِ ٱللَّهِ وَلِيُخْزِىَ ٱلْفَـٰسِقِينَ","kazakh_text":"Жаудың қтрма ағаштарын кесулерің немесе (кеспей) тамырларына тік қоюларың Алланың нүсқауы бойынша, бүзақыларды қорлау тшін болады.","russian_text":"Срубили ли вы пальмы или оставили их стоять на их стволах - на то было соизволение Аллаха, дабы опозорить нечестивцев.","kazakh_transcript":"мә қатаътум мил лиинәтин әу тәрәктумууһә қаимәтән ъалә усуулиһә фәбииз̃ниллаһи уәлийухзийәл фәсиқиин","russian_tafseer":"Иудеи из племени Надыр порицали посланника Аллаха и мусульман за то, что те срубали пальмы и другие деревья. Они считали, что мусульмане бесчинствуют на их земле, и вменяли им это в преступление. Тогда Всевышний Аллах сказал, что мусульмане лишь выполняли повеление Господа для того, чтобы опозорить грешников. Господь побудил их срубать и сжигать пальмы, чтобы тем самым покарать, посрамить и унизить неверующих, дабы те узрели свое полное бессилие. Иудеи не смогли защитить свои деревья и спасти их, несмотря на то, что именно финиковые плантации некогда служили опорой их власти.Согласно наиболее достоверному толкованию, арабское слово лина (зд. ‘пальмы’) относится ко всем разновидностям пальмовых деревьев.Такой была участь племени Надыр, и таким было их наказание в мирской жизни. Затем Всевышний Аллах сообщил о тех, кому досталось имущество и владения иудеев, и сказал:","audio":"059005","words":[{"ayah":5,"position":1,"text":"مَا","audio":"059/059_005_001.mp3"},{"ayah":5,"position":2,"text":"قَطَعْتُمْ","audio":"059/059_005_002.mp3"},{"ayah":5,"position":3,"text":"مِّنْ","audio":"059/059_005_003.mp3"},{"ayah":5,"position":4,"text":"لِّیْنَةٍ","audio":"059/059_005_004.mp3"},{"ayah":5,"position":5,"text":"اَوْ","audio":"059/059_005_005.mp3"},{"ayah":5,"position":6,"text":"تَرَكْتُمُوْهَا","audio":"059/059_005_006.mp3"},{"ayah":5,"position":7,"text":"قَآىِٕمَةً","audio":"059/059_005_007.mp3"},{"ayah":5,"position":8,"text":"عَلٰۤی","audio":"059/059_005_008.mp3"},{"ayah":5,"position":9,"text":"اُصُوْلِهَا","audio":"059/059_005_009.mp3"},{"ayah":5,"position":10,"text":"فَبِاِذْنِ","audio":"059/059_005_010.mp3"},{"ayah":5,"position":11,"text":"اللّٰهِ","audio":"059/059_005_011.mp3"},{"ayah":5,"position":12,"text":"وَ لِیُخْزِیَ","audio":"059/059_005_012.mp3"},{"ayah":5,"position":13,"text":"الْفٰسِقِیْنَ ","audio":"059/059_005_013.mp3"}]},{"chapter_id":59,"verse_number":6,"verse_key":"59:6","arabic_text":"وَمَآ أَفَآءَ ٱللَّهُ عَلَىٰ رَسُولِهِۦ مِنْهُمْ فَمَآ أَوْجَفْتُمْ عَلَيْهِ مِنْ خَيْلٍۢ وَلَا رِكَابٍۢ وَلَـٰكِنَّ ٱللَّهَ يُسَلِّطُ رُسُلَهُۥ عَلَىٰ مَن يَشَآءُ ۚ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ","kazakh_text":"Алланың, Елшісіне олардан қалдырған олжасына, сендер не ат шаптырып немесе ттйе жтгіртпедіңдер. Бірақ Алла, елшілерін кімді қаласа, соған өктем қылады. Сондай-ақ Алланың әр нәрсеге ктші еркін жетеді.","russian_text":"К добыче, которую Аллах вернул Своему Посланнику, вы не скакали рысью ни на конях, ни на верблюдах, но Аллах дарует Своим посланникам власть, над кем пожелает. Аллах способен на всякую вещь.","kazakh_transcript":"уәмә әфәаллаһу ъалә рәсуулиһи минһум фәмә әужәфтум ъаләйһи мин хайлиу уәлә рикәбиу уәләкинналлаһа йусәллиту русуләһу ъалә мәй йәшә [жим] уаллаһу ъалә кулли шәйин қадиир","russian_tafseer":"О мусульмане! Аллах даровал Своему посланнику, мир ему и благословение Аллаха, владения и богатство племени Надыр, которое прежде обитало в этих поселениях. Вы не готовились к этому сражению заранее, не прилагали особых усилий и не загоняли своих верховых животных. Стоило Аллаху вселить страх в сердца ваших врагов, как они сдались на вашу милость. Поистине, Аллах дарует Своим посланникам власть, над кем пожелает. Его власть и могущество безграничны, и посему никто не в силах воспротивиться Его воле, и никто не обретет мощи без Его соизволения.Военные трофеи, которые достаются мусульманам без боя либо от сбежавшего напуганного противника, на языке мусульманского богословия называются фей (‘нечто возвращенное’). Они получили такое название, потому что неверующие, которые не достойны вкушать блага Аллаха, возвращают их мусульманам, которым по праву принадлежат земные блага.","audio":"059006","words":[{"ayah":6,"position":1,"text":"وَ مَاۤ","audio":"059/059_006_001.mp3"},{"ayah":6,"position":2,"text":"اَفَآءَ","audio":"059/059_006_002.mp3"},{"ayah":6,"position":3,"text":"اللّٰهُ","audio":"059/059_006_003.mp3"},{"ayah":6,"position":4,"text":"عَلٰی","audio":"059/059_006_004.mp3"},{"ayah":6,"position":5,"text":"رَسُوْلِهٖ","audio":"059/059_006_005.mp3"},{"ayah":6,"position":6,"text":"مِنْهُمْ","audio":"059/059_006_006.mp3"},{"ayah":6,"position":7,"text":"فَمَاۤ","audio":"059/059_006_007.mp3"},{"ayah":6,"position":8,"text":"اَوْجَفْتُمْ","audio":"059/059_006_008.mp3"},{"ayah":6,"position":9,"text":"عَلَیْهِ","audio":"059/059_006_009.mp3"},{"ayah":6,"position":10,"text":"مِنْ","audio":"059/059_006_010.mp3"},{"ayah":6,"position":11,"text":"خَیْلٍ","audio":"059/059_006_011.mp3"},{"ayah":6,"position":12,"text":"وَّ لَا","audio":"059/059_006_012.mp3"},{"ayah":6,"position":13,"text":"رِكَابٍ","audio":"059/059_006_013.mp3"},{"ayah":6,"position":14,"text":"وَّ لٰكِنَّ","audio":"059/059_006_014.mp3"},{"ayah":6,"position":15,"text":"اللّٰهَ","audio":"059/059_006_015.mp3"},{"ayah":6,"position":16,"text":"یُسَلِّطُ","audio":"059/059_006_016.mp3"},{"ayah":6,"position":17,"text":"رُسُلَهٗ","audio":"059/059_006_017.mp3"},{"ayah":6,"position":18,"text":"عَلٰی","audio":"059/059_006_018.mp3"},{"ayah":6,"position":19,"text":"مَنْ","audio":"059/059_006_019.mp3"},{"ayah":6,"position":20,"text":"یَّشَآءُ ؕ","audio":"059/059_006_020.mp3"},{"ayah":6,"position":21,"text":"وَ اللّٰهُ","audio":"059/059_006_021.mp3"},{"ayah":6,"position":22,"text":"عَلٰی","audio":"059/059_006_022.mp3"},{"ayah":6,"position":23,"text":"كُلِّ","audio":"059/059_006_023.mp3"},{"ayah":6,"position":24,"text":"شَیْءٍ","audio":"059/059_006_024.mp3"},{"ayah":6,"position":25,"text":"قَدِیْرٌ ","audio":"059/059_006_025.mp3"}]},{"chapter_id":59,"verse_number":7,"verse_key":"59:7","arabic_text":"مَّآ أَفَآءَ ٱللَّهُ عَلَىٰ رَسُولِهِۦ مِنْ أَهْلِ ٱلْقُرَىٰ فَلِلَّهِ وَلِلرَّسُولِ وَلِذِى ٱلْقُرْبَىٰ وَٱلْيَتَـٰمَىٰ وَٱلْمَسَـٰكِينِ وَٱبْنِ ٱلسَّبِيلِ كَىْ لَا يَكُونَ دُولَةًۢ بَيْنَ ٱلْأَغْنِيَآءِ مِنكُمْ ۚ وَمَآ ءَاتَىٰكُمُ ٱلرَّسُولُ فَخُذُوهُ وَمَا نَهَىٰكُمْ عَنْهُ فَٱنتَهُوا۟ ۚ وَٱتَّقُوا۟ ٱللَّهَ ۖ إِنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ","kazakh_text":"Алла (Т.) ның, Елшісіне бір кент түргындарынан қалдырған олжалары; Аллаға, Елшісіне, жақындарына, жетімдерге және жолда қалғандарға тән. Сендерден байлар арасында айналып жтрмеуі керек. Сендерге Пайғамбар не берсе алыңдар да неменеден тыйса, одан тыйылыңдар әрі Алладан қорқыңдар. Сөзсіз Алла, қатты азап иесі. (Бтл аят бойынша Пайғамбар (Ғ.С.) дың әміріне бой үсыну уажіп. К.Т-Қ.)","russian_text":"Добыча, которую Аллах вернул Своему Посланнику от жителей селений, принадлежит Аллаху, Посланнику, родственникам Пророка, сиротам, бедным и путникам, дабы не досталась она богатым среди вас. Берите же то, что дал вам Посланник, и сторонитесь того, что он запретил вам. Бойтесь Аллаха, ведь Аллах суров в наказании.","kazakh_transcript":"мә әфәаллаһу ъалә рәсуулиһи мин әһлил қурә фәлилләһи уәлиррәсуули уәлиз̃иил қурбә уәлйәтәмә уәлмәсәкиини уәбнис сәбиили кәй лә йәкуунә дууләтән бәйнәл әғнийәи минкум [жим] уәмә әтәкумур рәсуулу фәхуз̃ууһу уәмә нәһәкум ъанһу фәнтәһу [жим] уәттәқууллаһа [cалә] инналлаһа шәдиидул ъиқаб","russian_tafseer":"Закон о фейе распространяется на все подобные случаи, потому что Аллах сказал: «Добыча, которую Аллах вернул Своему посланнику от обитателей селений». Здесь имеются в виду любые селения, независимо от того, были они завоеваны во времена Пророка Мухаммада, мир ему и благословение Аллаха, или после его смерти, во времена правления мусульманских эмиров. Фей распределяется между Аллахом и Его посланником, родственниками Посланника, мир ему и благословение Аллаха, сиротами, бедняками и путниками. Это откровение похоже на следующий аят из суры «Аль-Анфаль»: «Знайте, что если вы захватили трофеи, то пятая часть их принадлежит Аллаху, Посланнику, близким родственникам [Посланника], сиротам, беднякам и путникам» (8:41).Таким образом, фей делится на пять частей. Одна пятая принадлежит Аллаху и Его посланнику, мир ему и благословение Аллаха, и расходуется на нужды мусульман в целом. Одна пятая достается родственникам Пророка, мир ему и благословение Аллаха, и поровну распределяется между мужчинами и женщинами из рода Хашима и рода аль-Мутталиба, где бы они ни жили. Добыча распределяется только между потомками Хашима и аль-Мутталиба, а остальные представители рода Абд Манафа не имеют на нее прав, потому что только род аль-Мутталиба присоединился к роду Хашима в ущелье и помогал Пророку Мухаммаду, мир ему и благословение Аллаха, когда курейшиты договорились бойкотировать его родственников и начали враждовать с ними. Поэтому посланник Аллаха, мир ему и благословение Аллаха, сказал о роде аль-Мутталиба: «Они не покидали меня ни во времена невежества, ни в эпоху ислама».Одна пятая часть фея раздается неимущим сиротам, которыми считаются несовершеннолетние дети, потерявшие своих отцов. По одной пятой части также получают бедняки и путники, которые не имеют средств к существованию на чужбине.Всевышний распределил добычу так, дабы она не досталась богатым и зажиточным людям. Если бы не было этого мудрого законоположения, то богачи распределили бы трофеи между собой, а беспомощным беднякам не досталось бы ни гроша. Подобная несправедливость принесла бы много зла, обо всех тяжких последствиях которого известно одному лишь Аллаху.Если же люди повинуются воле Аллаха и придерживаются законов шариата, то они обретают неисчислимые блага. Поэтому Аллах ниспослал правоверным всеобщее правило и сказал: «Берите то, что дал вам Посланник, и сторонитесь того, что он вам запретил». Это распространяется как на мусульманские убеждения, так и на законы шариата. Каждый раб Аллаха обязан целиком и полностью повиноваться велениям Пророка Мухаммада, мир ему и благословение Аллаха, и руководствоваться его наставлениями, а любое нежелание соглашаться с ними противозаконно. Решение Пророка, мир ему и благословение Аллаха, по какому-либо вопросу равносильно решению Самого Аллаха, и никто ни при каких обстоятельствах не имеет права противиться воле Посланника, мир ему и благословение Аллаха, или ставить чье-либо мнение превыше его слов.Затем Господь велел правоверным страшиться Его, потому что благодаря этому раб Божий укрепляет свою душу и сердце, благоустраивает свою мирскую и Последнюю жизнь и обретает вечное счастье и великий удел. А лишаясь набожности и благочестия, человек обрекает себя на бесконечные несчастья и страдания. Вот почему Всевышний велел бояться Его. Поистине, Он сурово карает тех, кто не испытывает страха перед Ним и уступает своим низменным желаниям.","audio":"059007","words":[{"ayah":7,"position":1,"text":"مَاۤ","audio":"059/059_007_001.mp3"},{"ayah":7,"position":2,"text":"اَفَآءَ","audio":"059/059_007_002.mp3"},{"ayah":7,"position":3,"text":"اللّٰهُ","audio":"059/059_007_003.mp3"},{"ayah":7,"position":4,"text":"عَلٰی","audio":"059/059_007_004.mp3"},{"ayah":7,"position":5,"text":"رَسُوْلِهٖ","audio":"059/059_007_005.mp3"},{"ayah":7,"position":6,"text":"مِنْ","audio":"059/059_007_006.mp3"},{"ayah":7,"position":7,"text":"اَهْلِ","audio":"059/059_007_007.mp3"},{"ayah":7,"position":8,"text":"الْقُرٰی","audio":"059/059_007_008.mp3"},{"ayah":7,"position":9,"text":"فَلِلّٰهِ","audio":"059/059_007_009.mp3"},{"ayah":7,"position":10,"text":"وَ لِلرَّسُوْلِ","audio":"059/059_007_010.mp3"},{"ayah":7,"position":11,"text":"وَ لِذِی","audio":"059/059_007_011.mp3"},{"ayah":7,"position":12,"text":"الْقُرْبٰی","audio":"059/059_007_012.mp3"},{"ayah":7,"position":13,"text":"وَ الْیَتٰمٰی","audio":"059/059_007_013.mp3"},{"ayah":7,"position":14,"text":"وَ الْمَسٰكِیْنِ","audio":"059/059_007_014.mp3"},{"ayah":7,"position":15,"text":"وَ ابْنِ","audio":"059/059_007_015.mp3"},{"ayah":7,"position":16,"text":"السَّبِیْلِ ۙ","audio":"059/059_007_016.mp3"},{"ayah":7,"position":17,"text":"كَیْ","audio":"059/059_007_017.mp3"},{"ayah":7,"position":18,"text":"لَا","audio":"059/059_007_018.mp3"},{"ayah":7,"position":19,"text":"یَكُوْنَ","audio":"059/059_007_019.mp3"},{"ayah":7,"position":20,"text":"دُوْلَةًۢ","audio":"059/059_007_020.mp3"},{"ayah":7,"position":21,"text":"بَیْنَ","audio":"059/059_007_021.mp3"},{"ayah":7,"position":22,"text":"الْاَغْنِیَآءِ","audio":"059/059_007_022.mp3"},{"ayah":7,"position":23,"text":"مِنْكُمْ ؕ","audio":"059/059_007_023.mp3"},{"ayah":7,"position":24,"text":"وَ مَاۤ","audio":"059/059_007_024.mp3"},{"ayah":7,"position":25,"text":"اٰتٰىكُمُ","audio":"059/059_007_025.mp3"},{"ayah":7,"position":26,"text":"الرَّسُوْلُ","audio":"059/059_007_026.mp3"},{"ayah":7,"position":27,"text":"فَخُذُوْهُ ۗ","audio":"059/059_007_027.mp3"},{"ayah":7,"position":28,"text":"وَ مَا","audio":"059/059_007_028.mp3"},{"ayah":7,"position":29,"text":"نَهٰىكُمْ","audio":"059/059_007_029.mp3"},{"ayah":7,"position":30,"text":"عَنْهُ","audio":"059/059_007_030.mp3"},{"ayah":7,"position":31,"text":"فَانْتَهُوْا ۚ","audio":"059/059_007_031.mp3"},{"ayah":7,"position":32,"text":"وَ اتَّقُوا","audio":"059/059_007_032.mp3"},{"ayah":7,"position":33,"text":"اللّٰهَ ؕ","audio":"059/059_007_033.mp3"},{"ayah":7,"position":34,"text":"اِنَّ","audio":"059/059_007_034.mp3"},{"ayah":7,"position":35,"text":"اللّٰهَ","audio":"059/059_007_035.mp3"},{"ayah":7,"position":36,"text":"شَدِیْدُ","audio":"059/059_007_036.mp3"},{"ayah":7,"position":37,"text":"الْعِقَابِۘ","audio":"059/059_007_037.mp3"}]},{"chapter_id":59,"verse_number":8,"verse_key":"59:8","arabic_text":"لِلْفُقَرَآءِ ٱلْمُهَـٰجِرِينَ ٱلَّذِينَ أُخْرِجُوا۟ مِن دِيَـٰرِهِمْ وَأَمْوَٰلِهِمْ يَبْتَغُونَ فَضْلًۭا مِّنَ ٱللَّهِ وَرِضْوَٰنًۭا وَيَنصُرُونَ ٱللَّهَ وَرَسُولَهُۥٓ ۚ أُو۟لَـٰٓئِكَ هُمُ ٱلصَّـٰدِقُونَ","kazakh_text":"Әсіресе сондай жтрттарынан, малдарынан қуылғандар; Алладан мәрхамет, ризалық іздеп, Аллаға, Елшісіне көмек еткен пақыр мүьажірлер үшін. Міне солар шыншылдар.","russian_text":"А также бедным мухаджирам, которые были изгнаны из своих жилищ и лишены своего имущества. Они стремятся к милости Аллаха и довольству и помогают Аллаху и Его Посланнику. Они являются правдивыми.","kazakh_transcript":"лилфуқарәил муһәжириинәл ләз̃иинә ухрижуу мин дийәриһим уәәмуәлиһим йәбтәғуунә фәдләм миналлаһи уәридуәнәу уәйәнсурууналлаһа уәрәсууләһ [жим] ууләикә һумус садиқуун","russian_tafseer":"Затем Всевышний поведал, что мудрость и причина предписания распределять фей среди перечисленных пяти категорий состоит в том, что именно они более других достойны заботы и поддержки. Среди них были мухаджиры, которые ради обретения благосклонности Аллаха и любви Его посланника, мир ему и благословение Аллаха, переселились в Медину, покинули родину, оставили облюбованные ими жилища и расстались с близкими родственниками, любимыми людьми и нажитым богатством.Они суть правдивые, которые заслужили этот эпитет, потому что выполняли все требования веры и непрестанно подтверждали свою убежденность праведными деяниями и усердным поклонением Творцу. Они не были похожи на тех, кто называл себя верующим, но избегал борьбы, отказывался переселиться на пути Аллаха и не предался поклонению Ему.","audio":"059008","words":[{"ayah":8,"position":1,"text":"لِلْفُقَرَآءِ","audio":"059/059_008_001.mp3"},{"ayah":8,"position":2,"text":"الْمُهٰجِرِیْنَ","audio":"059/059_008_002.mp3"},{"ayah":8,"position":3,"text":"الَّذِیْنَ","audio":"059/059_008_003.mp3"},{"ayah":8,"position":4,"text":"اُخْرِجُوْا","audio":"059/059_008_004.mp3"},{"ayah":8,"position":5,"text":"مِنْ","audio":"059/059_008_005.mp3"},{"ayah":8,"position":6,"text":"دِیَارِهِمْ","audio":"059/059_008_006.mp3"},{"ayah":8,"position":7,"text":"وَ اَمْوَالِهِمْ","audio":"059/059_008_007.mp3"},{"ayah":8,"position":8,"text":"یَبْتَغُوْنَ","audio":"059/059_008_008.mp3"},{"ayah":8,"position":9,"text":"فَضْلًا","audio":"059/059_008_009.mp3"},{"ayah":8,"position":10,"text":"مِّنَ","audio":"059/059_008_010.mp3"},{"ayah":8,"position":11,"text":"اللّٰهِ","audio":"059/059_008_011.mp3"},{"ayah":8,"position":12,"text":"وَ رِضْوَانًا","audio":"059/059_008_012.mp3"},{"ayah":8,"position":13,"text":"وَّ یَنْصُرُوْنَ","audio":"059/059_008_013.mp3"},{"ayah":8,"position":14,"text":"اللّٰهَ","audio":"059/059_008_014.mp3"},{"ayah":8,"position":15,"text":"وَ رَسُوْلَهٗ ؕ","audio":"059/059_008_015.mp3"},{"ayah":8,"position":16,"text":"اُولٰٓىِٕكَ","audio":"059/059_008_016.mp3"},{"ayah":8,"position":17,"text":"هُمُ","audio":"059/059_008_017.mp3"},{"ayah":8,"position":18,"text":"الصّٰدِقُوْنَۚ","audio":"059/059_008_018.mp3"}]},{"chapter_id":59,"verse_number":9,"verse_key":"59:9","arabic_text":"وَٱلَّذِينَ تَبَوَّءُو ٱلدَّارَ وَٱلْإِيمَـٰنَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِى صُدُورِهِمْ حَاجَةًۭ مِّمَّآ أُوتُوا۟ وَيُؤْثِرُونَ عَلَىٰٓ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌۭ ۚ وَمَن يُوقَ شُحَّ نَفْسِهِۦ فَأُو۟لَـٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ","kazakh_text":"Бүрыннан Мединеде қоныстанған иман иелеріне де (беріледі.) Олар өздеріне босып келгендерді жақсы көріп, оларға берілген нәрселерге көңілдерінде кірбеңдік болмайды. Сондай-ақ өздерінде таршылық бола түра оларды өздерінен артық көреді. Әлде біреу сараңдықтан сақсьшса, солар қүтылушылар.","russian_text":"А те, которые жили в доме (Медине) и обрели веру до них, любят переселившихся к ним и не ощущают никакой нужды к тому, что даровано им. Они отдают им предпочтение перед собой, даже если они сами нуждаются. А уберегшиеся от собственной алчности являются преуспевшими.","kazakh_transcript":"уәлләз̃иинә тәбәууәууд дәрә уәлиимәнә мин қаблиһим йухиббуунә мән һәжәрә иләйһим уәлә йәжидуунә фии судууриһим хәжәтәм миммә уутуу уәйу'с̃ируунә ъалә әнфусиһим уәләу кәнә биһим хасаса [жим] уәмәй йууқа шуххә нәфсиһи фәууләикә һумул муфлихуун","russian_tafseer":"На часть военной добычи имели право и ансары, то есть уверовавшие жители Медины. Это — племена аль-Аус и аль-Хазрадж, которые по доброй воле покорились Аллаху и Его посланнику. Они искренне возлюбили Пророка Мухаммада, мир ему и благословение Аллаха, дали ему надежный кров, приняли решение защищать его от любых врагов и превратили свой город в родной дом для уверовавших переселенцев в то время, как все другие земли были очагом войны, язычества и зла.Все, кто стремился помочь религии Аллаха, примыкал к помощникам Аллаха и Его посланника — ансарам. Это продолжалось до тех пор, пока ислам не окреп и не начал распространяться по свету. И тогда мусульмане начали покорять людские сердца знанием, верой и Кораном, а страны — мечами и оружием.Говоря о прекрасных качествах ансаров, Всевышний Аллах подчеркнул, что они возлюбили переселившихся к ним мусульман, потому еще раньше они возлюбили Аллаха и Его посланника, мир ему и благословение Аллаха, и всех, кого любит Аллах и кто помогает Его религии. Они не испытывали никакой тяги к тому, что было отдано мухаджирам, и не завидовали той милости, которой Аллах одарил мухаджиров, и тем достоинствам, которыми Он наделил только их. Все это свидетельствует о том, что ансары были великодушными людьми, а злоба и зависть не находили места в их сердцах.Этот аят свидетельствует о превосходстве мухаджиров над ансарами, во-первых, потому что Аллах упомянул о мухаджирах раньше, а во-вторых, потому что Он сообщил, что ансары не питают зависти к тому, чем одарены мухаджиры. Бесспорно, Всевышний Аллах почтил мухаджиров вознаграждением, которого не получили ни ансары, ни все остальные. И это справедливо, потому что они не только помогали Пророку, но и переселились на пути Аллаха.Однако и ансары не были лишены достоинств, которыми они превзошли других. Одним из этих достоинств было то, что они великодушно отдают своим переселившимся братьям и сестрам предпочтение пред собой, хотя сами находятся в стесненном положении. Если человек отдает предпочтение другому перед собой, то его щедрость и великодушие достигли совершенства. Он готов пожертвовать своим богатством и одарить другого, даже если сам нуждается в нем и даже если находится в стесненном положении.Эти черты присущи только людям с благородным нравом, которые любят Всевышнего Аллаха сильнее, чем собственные страсти и земные удовольствия. Примером этого служит история одного из ансаров, по поводу которого и было ниспослано это откровение. Когда в его доме заночевали гости, он предпочел накормить их, а сам со своей женой и детьми лег спать голодным.Подобному великодушию противоположны корысть и эгоизм. Великодушие — похвально, а корысть и эгоизм заслуживают порицания, потому что являются проявлениями скупости и алчности. Те, кто наделен великодушием, избавлены от алчности, и они непременно обретут успех. Конечно же, речь идет о тех, кто оградил свою душу не только от алчности, но и от других пороков. Если человеку удается избавиться от них, то он смиряется перед повелениями Аллаха и Его посланника, мир ему и благословение Аллаха, и покорно выполняет их. Ему становится чуждо все, что запретил Аллах, даже если душа испытывает к этому тягу и влечение. Он начинает расходовать свое имущество на пути Аллаха, стремясь снискать Его благосклонность и обрести вечное блаженство. Воистину, всего этого лишены те, которые не могут оградить себя от алчности и пороков. Они погрязают в них и скупятся на добрые дела, а ведь именно это является источником всякого зла.Таким образом, в этих аятах Всевышний упомянул о пречистых сподвижниках Пророка — мухаджирах и ансарах. Они были великими имамами мусульманской общины, которые удостоились почестей и наград и опередили всех, кто был до них и кто пришел после них. Благодаря своим делам и своей вере они стали лучшими среди мусульман и первыми среди богобоязненных верующих.","audio":"059009","words":[{"ayah":9,"position":1,"text":"وَ الَّذِیْنَ","audio":"059/059_009_001.mp3"},{"ayah":9,"position":2,"text":"تَبَوَّؤُ","audio":"059/059_009_002.mp3"},{"ayah":9,"position":3,"text":"الدَّارَ","audio":"059/059_009_003.mp3"},{"ayah":9,"position":4,"text":"وَ الْاِیْمَانَ","audio":"059/059_009_004.mp3"},{"ayah":9,"position":5,"text":"مِنْ","audio":"059/059_009_005.mp3"},{"ayah":9,"position":6,"text":"قَبْلِهِمْ","audio":"059/059_009_006.mp3"},{"ayah":9,"position":7,"text":"یُحِبُّوْنَ","audio":"059/059_009_007.mp3"},{"ayah":9,"position":8,"text":"مَنْ","audio":"059/059_009_008.mp3"},{"ayah":9,"position":9,"text":"هَاجَرَ","audio":"059/059_009_009.mp3"},{"ayah":9,"position":10,"text":"اِلَیْهِمْ","audio":"059/059_009_010.mp3"},{"ayah":9,"position":11,"text":"وَ لَا","audio":"059/059_009_011.mp3"},{"ayah":9,"position":12,"text":"یَجِدُوْنَ","audio":"059/059_009_012.mp3"},{"ayah":9,"position":13,"text":"فِیْ","audio":"059/059_009_013.mp3"},{"ayah":9,"position":14,"text":"صُدُوْرِهِمْ","audio":"059/059_009_014.mp3"},{"ayah":9,"position":15,"text":"حَاجَةً","audio":"059/059_009_015.mp3"},{"ayah":9,"position":16,"text":"مِّمَّاۤ","audio":"059/059_009_016.mp3"},{"ayah":9,"position":17,"text":"اُوْتُوْا","audio":"059/059_009_017.mp3"},{"ayah":9,"position":18,"text":"وَ یُؤْثِرُوْنَ","audio":"059/059_009_018.mp3"},{"ayah":9,"position":19,"text":"عَلٰۤی","audio":"059/059_009_019.mp3"},{"ayah":9,"position":20,"text":"اَنْفُسِهِمْ","audio":"059/059_009_020.mp3"},{"ayah":9,"position":21,"text":"وَ لَوْ","audio":"059/059_009_021.mp3"},{"ayah":9,"position":22,"text":"كَانَ","audio":"059/059_009_022.mp3"},{"ayah":9,"position":23,"text":"بِهِمْ","audio":"059/059_009_023.mp3"},{"ayah":9,"position":24,"text":"خَصَاصَةٌ ۫ؕ","audio":"059/059_009_024.mp3"},{"ayah":9,"position":25,"text":"وَ مَنْ","audio":"059/059_009_025.mp3"},{"ayah":9,"position":26,"text":"یُّوْقَ","audio":"059/059_009_026.mp3"},{"ayah":9,"position":27,"text":"شُحَّ","audio":"059/059_009_027.mp3"},{"ayah":9,"position":28,"text":"نَفْسِهٖ","audio":"059/059_009_028.mp3"},{"ayah":9,"position":29,"text":"فَاُولٰٓىِٕكَ","audio":"059/059_009_029.mp3"},{"ayah":9,"position":30,"text":"هُمُ","audio":"059/059_009_030.mp3"},{"ayah":9,"position":31,"text":"الْمُفْلِحُوْنَۚ","audio":"059/059_009_031.mp3"}]},{"chapter_id":59,"verse_number":10,"verse_key":"59:10","arabic_text":"وَٱلَّذِينَ جَآءُو مِنۢ بَعْدِهِمْ يَقُولُونَ رَبَّنَا ٱغْفِرْ لَنَا وَلِإِخْوَٰنِنَا ٱلَّذِينَ سَبَقُونَا بِٱلْإِيمَـٰنِ وَلَا تَجْعَلْ فِى قُلُوبِنَا غِلًّۭا لِّلَّذِينَ ءَامَنُوا۟ رَبَّنَآ إِنَّكَ رَءُوفٌۭ رَّحِيمٌ","kazakh_text":"Сондай олардан кейін келгендерге де (бтл олжадан беріледі.) Олар: \"Раббымыз! Бізді әрі бізден бұрын иман келтірген туыстарымызды жарылқай көр! Әрі сондай иман келтіргендер тшін жтрегімізде бір кірбеңдік қылма. Раббьшыз штбәсыз Сен тым жүмсақ, ерекше мейірімдісің.\" (9-С. 100-А.)","russian_text":" А те, которые пришли после них, говорят: \"Господь наш! Прости нас и наших братьев, которые уверовали раньше нас! Не насаждай в наших сердцах ненависти и зависти к тем, кто уверовал. Господь наш! Воистину, Ты - Сострадательный, Милосердный\".","kazakh_transcript":"уәлләз̃иинә жәуу мин бәъдиһим йәқуулуунә раббәнә ғфир ләнә уәлиихуәнинәл ләз̃иинә сәбәқуунә билиимәни уәлә тәжъал фии қулуубинә ғилләл лилләз̃иинә әмәнуу раббәнә иннәкә рәууфур рахиим","russian_tafseer":"Идти путем сподвижников и руководствоваться их примером является честью для всех последующих поколений. Поэтому Всевышний сказал, что последователи мухаджиров и ансаров говорят: «Господи наш! Прости нас и наших братьев, которые уверовали раньше нас!» Эта молитва подчеркивает не только стремление мусульман заслужить прощение, но и их доброе отношение к остальным правоверным. Они молятся за сподвижников Пророка, мир ему и благословение Аллаха, а также за их верующих предшественников и правоверных последователей. В этом состоит одно из превосходств истинной веры: верующие помогают друг другу и молятся друг за друга. Их объединяет вера, которая призывает мусульман питать друг к другу братские чувства. А одним из проявлений мусульманского братства является мольба друг за друга и взаимная любовь.Вот почему мусульмане молят Господа не насаждать в их сердцах ни капли ненависти к их братьям по вере. Когда же этого скверного чувства нет, его место занимает любовь к правоверным, дружба с ними, неподдельная благожелательность к ним и все, что обязан испытывать один верующий к другому.Всевышний назвал мусульман, которые обратились в ислам после сподвижников, верующими. А слова их молитвы свидетельствуют о том, что сподвижников Пророка и их последователей объединяет единая вера и общие воззрения. Этой чести удостаиваются истинные последователи Пророка и сторонники единой общины, потому что никто иной в полной мере не обладает упомянутыми выше качествами.Праведные мусульмане всегда признают свои ошибки и грехи, молят о прощении за себя и за других и просят Аллаха избавить их от ненависти и злобы к своим верующим братьям. Обо всем этом свидетельствуют слова, с которыми они взывают к Аллаху. Воистину, эти слова проникнуты любовью друг к другу. Эта любовь заставляет мусульман желать для своих братьев того же, чего они желают для себя, и питать к ним искренние и нежные чувства, независимо от того, далеко они или близко, живы они или умерли. Этот священный аят учит тому, как правоверные должны соблюдать свои обязанности друг перед другом.Затем Господь подчеркнул, что они заканчивают свою молитву, обращаясь к Аллаху Его прекрасными именами — Сострадательный, Милосердный. Эти два благородных имени Аллаха указывают на совершенство Его милости, сострадания и добродетели по отношению к Его творениям, величайшим проявлением которых является Его помощь Своим рабам в соблюдении ими обязанностей перед Ним и людьми.Таким образом, Всевышний отметил достоинства и качества праведных мусульман — мухаджиров, ансаров и их последователей. Именно они заслужили право на военную добычу, которая целиком и полностью расходуется на благо ислама, и были удостоены многих великих почестей. Господи! По милости Своей и великодушию сделай нас в их числе!","audio":"059010","words":[{"ayah":10,"position":1,"text":"وَ الَّذِیْنَ","audio":"059/059_010_001.mp3"},{"ayah":10,"position":2,"text":"جَآءُوْ","audio":"059/059_010_002.mp3"},{"ayah":10,"position":3,"text":"مِنْۢ","audio":"059/059_010_003.mp3"},{"ayah":10,"position":4,"text":"بَعْدِهِمْ","audio":"059/059_010_004.mp3"},{"ayah":10,"position":5,"text":"یَقُوْلُوْنَ","audio":"059/059_010_005.mp3"},{"ayah":10,"position":6,"text":"رَبَّنَا","audio":"059/059_010_006.mp3"},{"ayah":10,"position":7,"text":"اغْفِرْ","audio":"059/059_010_007.mp3"},{"ayah":10,"position":8,"text":"لَنَا","audio":"059/059_010_008.mp3"},{"ayah":10,"position":9,"text":"وَ لِاِخْوَانِنَا","audio":"059/059_010_009.mp3"},{"ayah":10,"position":10,"text":"الَّذِیْنَ","audio":"059/059_010_010.mp3"},{"ayah":10,"position":11,"text":"سَبَقُوْنَا","audio":"059/059_010_011.mp3"},{"ayah":10,"position":12,"text":"بِالْاِیْمَانِ","audio":"059/059_010_012.mp3"},{"ayah":10,"position":13,"text":"وَ لَا","audio":"059/059_010_013.mp3"},{"ayah":10,"position":14,"text":"تَجْعَلْ","audio":"059/059_010_014.mp3"},{"ayah":10,"position":15,"text":"فِیْ","audio":"059/059_010_015.mp3"},{"ayah":10,"position":16,"text":"قُلُوْبِنَا","audio":"059/059_010_016.mp3"},{"ayah":10,"position":17,"text":"غِلًّا","audio":"059/059_010_017.mp3"},{"ayah":10,"position":18,"text":"لِّلَّذِیْنَ","audio":"059/059_010_018.mp3"},{"ayah":10,"position":19,"text":"اٰمَنُوْا","audio":"059/059_010_019.mp3"},{"ayah":10,"position":20,"text":"رَبَّنَاۤ","audio":"059/059_010_020.mp3"},{"ayah":10,"position":21,"text":"اِنَّكَ","audio":"059/059_010_021.mp3"},{"ayah":10,"position":22,"text":"رَءُوْفٌ","audio":"059/059_010_022.mp3"},{"ayah":10,"position":23,"text":"رَّحِیْمٌ۠","audio":"059/059_010_023.mp3"}]},{"chapter_id":59,"verse_number":11,"verse_key":"59:11","arabic_text":"۞ أَلَمْ تَرَ إِلَى ٱلَّذِينَ نَافَقُوا۟ يَقُولُونَ لِإِخْوَٰنِهِمُ ٱلَّذِينَ كَفَرُوا۟ مِنْ أَهْلِ ٱلْكِتَـٰبِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًۭا وَإِن قُوتِلْتُمْ لَنَنصُرَنَّكُمْ وَٱللَّهُ يَشْهَدُ إِنَّهُمْ لَكَـٰذِبُونَ","kazakh_text":"(Мұхаммед Ғ.С.) көрмейсің бе? Мтнафықтар Кітап иелерінен иман келтірмеген туыстарына: \"Егер жүрттарыңнан шығарылсаңдар, сендермен бірге шығамыз; сендерге қарсы әсте ешкімге бағынбаймыз. Егер соғыс болса, әлбетте сендерге көмек етеміз\" дейді. Олардың мүлде суайт екендігіне Алла куәлік етеді.","russian_text":" Разве ты не видишь, что лицемеры говорят своим неверующим братьям из числа людей Писания: \"Если вас изгонят, то мы уйдем вместе с вами и никогда никому не подчинимся против вас. А если с вами сразятся, то мы обязательно поможем вам\". Аллах свидетельствует о том, что они являются лжецами.","kazakh_transcript":"әләм тәрә иләл ләз̃иинә нәфәқуу йәқуулуунә лиихуәниһимул ләз̃иинә кәфәруу мин әһлил китәби ләиу ухрижтум ләнәхружәннә мәъакум уәлә нутииъу фиикум әхәдән әбәдәу уәин қуутилтум ләнәнсурәннәкум уаллаһу йәшһәду иннәһум ләкәз̃ибуун","russian_tafseer":"Всевышний выразил свое удивление поступкам лицемеров, которые пообещали своим собратьям из числа людей Писания помощь и поддержку и подтолкнули их на противостояние правоверным. Лицемеры обещали иудеям не бросать их в трудную минуту, даже если их будут укорять или запугивать. Они обещали оказать им помощь и поддержку даже в том случае, если мусульмане решатся сразиться с ними. Но Аллах — свидетель тому, что они лгут, обольщая своих собратьев лживыми обещаниями.","audio":"059011","words":[{"ayah":11,"position":1,"text":"اَلَمْ","audio":"059/059_011_001.mp3"},{"ayah":11,"position":2,"text":"تَرَ","audio":"059/059_011_002.mp3"},{"ayah":11,"position":3,"text":"اِلَی","audio":"059/059_011_003.mp3"},{"ayah":11,"position":4,"text":"الَّذِیْنَ","audio":"059/059_011_004.mp3"},{"ayah":11,"position":5,"text":"نَافَقُوْا","audio":"059/059_011_005.mp3"},{"ayah":11,"position":6,"text":"یَقُوْلُوْنَ","audio":"059/059_011_006.mp3"},{"ayah":11,"position":7,"text":"لِاِخْوَانِهِمُ","audio":"059/059_011_007.mp3"},{"ayah":11,"position":8,"text":"الَّذِیْنَ","audio":"059/059_011_008.mp3"},{"ayah":11,"position":9,"text":"كَفَرُوْا","audio":"059/059_011_009.mp3"},{"ayah":11,"position":10,"text":"مِنْ","audio":"059/059_011_010.mp3"},{"ayah":11,"position":11,"text":"اَهْلِ","audio":"059/059_011_011.mp3"},{"ayah":11,"position":12,"text":"الْكِتٰبِ","audio":"059/059_011_012.mp3"},{"ayah":11,"position":13,"text":"لَىِٕنْ","audio":"059/059_011_013.mp3"},{"ayah":11,"position":14,"text":"اُخْرِجْتُمْ","audio":"059/059_011_014.mp3"},{"ayah":11,"position":15,"text":"لَنَخْرُجَنَّ","audio":"059/059_011_015.mp3"},{"ayah":11,"position":16,"text":"مَعَكُمْ","audio":"059/059_011_016.mp3"},{"ayah":11,"position":17,"text":"وَ لَا","audio":"059/059_011_017.mp3"},{"ayah":11,"position":18,"text":"نُطِیْعُ","audio":"059/059_011_018.mp3"},{"ayah":11,"position":19,"text":"فِیْكُمْ","audio":"059/059_011_019.mp3"},{"ayah":11,"position":20,"text":"اَحَدًا","audio":"059/059_011_020.mp3"},{"ayah":11,"position":21,"text":"اَبَدًا ۙ","audio":"059/059_011_021.mp3"},{"ayah":11,"position":22,"text":"وَّ اِنْ","audio":"059/059_011_022.mp3"},{"ayah":11,"position":23,"text":"قُوْتِلْتُمْ","audio":"059/059_011_023.mp3"},{"ayah":11,"position":24,"text":"لَنَنْصُرَنَّكُمْ ؕ","audio":"059/059_011_024.mp3"},{"ayah":11,"position":25,"text":"وَ اللّٰهُ","audio":"059/059_011_025.mp3"},{"ayah":11,"position":26,"text":"یَشْهَدُ","audio":"059/059_011_026.mp3"},{"ayah":11,"position":27,"text":"اِنَّهُمْ","audio":"059/059_011_027.mp3"},{"ayah":11,"position":28,"text":"لَكٰذِبُوْنَ ","audio":"059/059_011_028.mp3"}]},{"chapter_id":59,"verse_number":12,"verse_key":"59:12","arabic_text":"لَئِنْ أُخْرِجُوا۟ لَا يَخْرُجُونَ مَعَهُمْ وَلَئِن قُوتِلُوا۟ لَا يَنصُرُونَهُمْ وَلَئِن نَّصَرُوهُمْ لَيُوَلُّنَّ ٱلْأَدْبَـٰرَ ثُمَّ لَا يُنصَرُونَ","kazakh_text":"Егер олар жүрттарынан шығарылса да олармен бірге мүнафықтар шықпайды. Ал егер соғыс болса да олар соғыспайды. Егер көмек етсе де әрине олар, арттарына бүрылып қашады. Сосын оларға жәрдем етілмейді.","russian_text":" Если они будут изгнаны, то те не уйдут вместе с ними. Если с ними сразятся, то они не помогут им. А если даже они помогут им, то повернут вспять, после чего уже никто не поможет им.","kazakh_transcript":"ләиу ухрижуу лә йәхружуунә мәъаһум уәләин қуутилуу лә йәнсуруунәһум уәләин нәсарууһум ләйууәллуннәл әдбәрә с̃уммә лә йунсаруун","russian_tafseer":"Они нередко поступают так, потому что ложь — черта их характера, обман и обольщение — их жизненные принципы, а лицемерие и трусость — их удел. Поэтому Аллах назвал их слова лживыми и предвозвестил их предательство и измену. И действительно, все произошло именно так, как предсказал Аллах. Он поведал, что если иудеи будут покидать свои дома, то лицемеры не последуют за ними, потому что они любят родные места, не готовы терпеть тяготы сражений и не привыкли выполнять данные ими обещания. Их сердцами овладеют трусость и малодушие, и они бросят своих собратьев в беде в тот час, когда те более всего будут нуждаться в их помощи. А если они и придут, то обязательно повернут вспять.Последняя фраза является предположением, которому не дано сбыться. Никто не поможет противникам ислама, поскольку лицемеры ни за что не станут сражаться на их стороне, а Всевышний Аллах не окажет им поддержки.","audio":"059012","words":[{"ayah":12,"position":1,"text":"لَىِٕنْ","audio":"059/059_012_001.mp3"},{"ayah":12,"position":2,"text":"اُخْرِجُوْا","audio":"059/059_012_002.mp3"},{"ayah":12,"position":3,"text":"لَا","audio":"059/059_012_003.mp3"},{"ayah":12,"position":4,"text":"یَخْرُجُوْنَ","audio":"059/059_012_004.mp3"},{"ayah":12,"position":5,"text":"مَعَهُمْ ۚ","audio":"059/059_012_005.mp3"},{"ayah":12,"position":6,"text":"وَ لَىِٕنْ","audio":"059/059_012_006.mp3"},{"ayah":12,"position":7,"text":"قُوْتِلُوْا","audio":"059/059_012_007.mp3"},{"ayah":12,"position":8,"text":"لَا","audio":"059/059_012_008.mp3"},{"ayah":12,"position":9,"text":"یَنْصُرُوْنَهُمْ ۚ","audio":"059/059_012_009.mp3"},{"ayah":12,"position":10,"text":"وَ لَىِٕنْ","audio":"059/059_012_010.mp3"},{"ayah":12,"position":11,"text":"نَّصَرُوْهُمْ","audio":"059/059_012_011.mp3"},{"ayah":12,"position":12,"text":"لَیُوَلُّنَّ","audio":"059/059_012_012.mp3"},{"ayah":12,"position":13,"text":"الْاَدْبَارَ ۫","audio":"059/059_012_013.mp3"},{"ayah":12,"position":14,"text":"ثُمَّ","audio":"059/059_012_014.mp3"},{"ayah":12,"position":15,"text":"لَا","audio":"059/059_012_015.mp3"},{"ayah":12,"position":16,"text":"یُنْصَرُوْنَ ","audio":"059/059_012_016.mp3"}]},{"chapter_id":59,"verse_number":13,"verse_key":"59:13","arabic_text":"لَأَنتُمْ أَشَدُّ رَهْبَةًۭ فِى صُدُورِهِم مِّنَ ٱللَّهِ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌۭ لَّا يَفْقَهُونَ","kazakh_text":"Әлбетте олардың жүректерінде Алладан көрі сендерден қатты қорқу бар. Өйткені олар, ттсінбейтін ел.","russian_text":" Воистину, они страшатся вас в сердцах сильнее, чем Аллаха, поскольку они являются людьми непонимающими.","kazakh_transcript":"ләәнтум әшәдду рәһбәтән фии судууриһим миналлаһ [жим] з̃әликә биәннәһум қаумул лә йәфқаһуун","russian_tafseer":"О верующие! Причина их измены и предательства в том, что они боятся вас сильнее, чем Аллаха. Они боятся творений, которые даже самим себе не способны причинить вред или принести пользу, и забывают о Всемогущем Творце, Который распоряжается добром и злом, Который одних одаряет милостью, а других лишает ее.А все дело в том, что они не разумеют истинной сути вещей и не думают о последствиях. Воистину, здравый рассудок призывает людей страшиться Аллаха, надеяться на Него и любить Его сильнее, чем кого бы то ни было иного, а свои чувства к творениям ставить в зависимость от своих чувств к Всевышнему Творцу.","audio":"059013","words":[{"ayah":13,"position":1,"text":"لَاَنْتُمْ","audio":"059/059_013_001.mp3"},{"ayah":13,"position":2,"text":"اَشَدُّ","audio":"059/059_013_002.mp3"},{"ayah":13,"position":3,"text":"رَهْبَةً","audio":"059/059_013_003.mp3"},{"ayah":13,"position":4,"text":"فِیْ","audio":"059/059_013_004.mp3"},{"ayah":13,"position":5,"text":"صُدُوْرِهِمْ","audio":"059/059_013_005.mp3"},{"ayah":13,"position":6,"text":"مِّنَ","audio":"059/059_013_006.mp3"},{"ayah":13,"position":7,"text":"اللّٰهِ ؕ","audio":"059/059_013_007.mp3"},{"ayah":13,"position":8,"text":"ذٰلِكَ","audio":"059/059_013_008.mp3"},{"ayah":13,"position":9,"text":"بِاَنَّهُمْ","audio":"059/059_013_009.mp3"},{"ayah":13,"position":10,"text":"قَوْمٌ","audio":"059/059_013_010.mp3"},{"ayah":13,"position":11,"text":"لَّا","audio":"059/059_013_011.mp3"},{"ayah":13,"position":12,"text":"یَفْقَهُوْنَ ","audio":"059/059_013_012.mp3"}]},{"chapter_id":59,"verse_number":14,"verse_key":"59:14","arabic_text":"لَا يُقَـٰتِلُونَكُمْ جَمِيعًا إِلَّا فِى قُرًۭى مُّحَصَّنَةٍ أَوْ مِن وَرَآءِ جُدُرٍۭ ۚ بَأْسُهُم بَيْنَهُمْ شَدِيدٌۭ ۚ تَحْسَبُهُمْ جَمِيعًۭا وَقُلُوبُهُمْ شَتَّىٰ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌۭ لَّا يَعْقِلُونَ","kazakh_text":"Олар сендермен топты түрде соғыса алмайды. Бірақ бекіністегі ауылда не дуардың далдасында соғысады. Әрине өзара тартыстары қатты. Оларды бірлікте деп, ойлайсың. Жүректері быт-шыт. Өйткені олар, ойланбайтын ел.","russian_text":" Они не станут сражаться с вами вместе, разве что в укрепленных селениях или из-за стен. Меж собой у них жестокая вражда. Ты полагаешь, что они едины, но сердца их разобщены. Это - потому, что они являются людьми неразумеющими.","kazakh_transcript":"лә йуқатилуунәкум жәмииъан иллә фии қурәм мухәссанәтин әу миу уәрәи жудур [жим] бә'суһум бәйнәһум шәдиид [жим] тәхсәбуһум жәмииъау уәқулуубуһум шәттә [жим] з̃әликә биәннәһум қаумул лә йәъқилуун","russian_tafseer":"Даже объединившись вместе они не станут решительно сражаться с вами, разве что находясь в укрепленных селениях или за высокими стенами и ограждениями. Вот тогда, возможно, они окажут вам сопротивление. Но это не говорит об их мужестве, потому что они будут полагаться не на самих себя, а на крепости и стены. Воистину, это — величайший позор.Меж собой у них жестокая вражда, но причина этого не в слабости их рук и не в недостатке мощи, а в слабости их веры и отсутствии единства. Ты полагаешь, что они едины, когда видишь, как они собираются вместе и делают вид, что помогают друг другу. Но в действительности сердца их разобщены, разрозненны и переполнены взаимной враждой, потому что они лишены разума и здравого смысла.Если бы они обладали способностью здраво мыслить, то не отдали бы предпочтения худшему перед лучшим и не избрали бы для себя самый скверный удел. Их цели были бы общими, сердца — сплоченными, а сами они оказывали бы друг другу поддержку и помощь как в духовных, так и в мирских делах. Но лицемеры избрали для себя иной путь, так же как и брошенные ими в трудный час иудеи, которым Аллах отомстил за Своего посланника и которых Он посрамил уже в этом мире.","audio":"059014","words":[{"ayah":14,"position":1,"text":"لَا","audio":"059/059_014_001.mp3"},{"ayah":14,"position":2,"text":"یُقَاتِلُوْنَكُمْ","audio":"059/059_014_002.mp3"},{"ayah":14,"position":3,"text":"جَمِیْعًا","audio":"059/059_014_003.mp3"},{"ayah":14,"position":4,"text":"اِلَّا","audio":"059/059_014_004.mp3"},{"ayah":14,"position":5,"text":"فِیْ","audio":"059/059_014_005.mp3"},{"ayah":14,"position":6,"text":"قُرًی","audio":"059/059_014_006.mp3"},{"ayah":14,"position":7,"text":"مُّحَصَّنَةٍ","audio":"059/059_014_007.mp3"},{"ayah":14,"position":8,"text":"اَوْ","audio":"059/059_014_008.mp3"},{"ayah":14,"position":9,"text":"مِنْ","audio":"059/059_014_009.mp3"},{"ayah":14,"position":10,"text":"وَّرَآءِ","audio":"059/059_014_010.mp3"},{"ayah":14,"position":11,"text":"جُدُرٍ ؕ","audio":"059/059_014_011.mp3"},{"ayah":14,"position":12,"text":"بَاْسُهُمْ","audio":"059/059_014_012.mp3"},{"ayah":14,"position":13,"text":"بَیْنَهُمْ","audio":"059/059_014_013.mp3"},{"ayah":14,"position":14,"text":"شَدِیْدٌ ؕ","audio":"059/059_014_014.mp3"},{"ayah":14,"position":15,"text":"تَحْسَبُهُمْ","audio":"059/059_014_015.mp3"},{"ayah":14,"position":16,"text":"جَمِیْعًا","audio":"059/059_014_016.mp3"},{"ayah":14,"position":17,"text":"وَّ قُلُوْبُهُمْ","audio":"059/059_014_017.mp3"},{"ayah":14,"position":18,"text":"شَتّٰی ؕ","audio":"059/059_014_018.mp3"},{"ayah":14,"position":19,"text":"ذٰلِكَ","audio":"059/059_014_019.mp3"},{"ayah":14,"position":20,"text":"بِاَنَّهُمْ","audio":"059/059_014_020.mp3"},{"ayah":14,"position":21,"text":"قَوْمٌ","audio":"059/059_014_021.mp3"},{"ayah":14,"position":22,"text":"لَّا","audio":"059/059_014_022.mp3"},{"ayah":14,"position":23,"text":"یَعْقِلُوْنَۚ","audio":"059/059_014_023.mp3"}]},{"chapter_id":59,"verse_number":15,"verse_key":"59:15","arabic_text":"كَمَثَلِ ٱلَّذِينَ مِن قَبْلِهِمْ قَرِيبًۭا ۖ ذَاقُوا۟ وَبَالَ أَمْرِهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌۭ","kazakh_text":"Олар, өздерінен біраз бүрынғылар сияқты; істегендерінің жазасын татты. Әрі оларға күйзелтуші азап бар.","russian_text":" Они подобны своим недавним предшественникам, которые вкусили пагубность своих деяний и которым уготованы мучительные страдания.","kazakh_transcript":"кәмәс̃әлил ләз̃иинә мин қаблиһим қариибән [cалә] з̃әқуу уәбәлә әмриһим уәләһум ъаз̃әбун әлиим","russian_tafseer":"Они подобны неверующим курейшитам, в глазах которых сатана приукрасил их деяния, а затем ничем не помог им. А ведь он обещал им: «Сегодня никто из людей не одолеет вас. Воистину, я буду по соседству». Но когда два отряда увидели друг друга, он повернул вспять и сказал: «Я не причастен к вам. Воистину, я вижу то, чего вы не видите» (8:48).Курейшитов обольстило их численность и сила, но все это ни принесло им успеха и не избавило их от Божьей кары. Доблестно и кичливо они направлялись на сражение при Бадре, считая, что сумеют одолеть посланника Аллаха и верующих. Однако Аллах даровал победу Своему пророку и верующим: они порубили старейшин и вождей неверующих и захватили в плен многих из них. А остальные язычники смогли спастись лишь бегством. Так они вкусили пагубность своих деяний и тяжкие последствия своего распутства и многобожия. Таков их удел в этой жизни, а в будущей им уготована мучительная кара.","audio":"059015","words":[{"ayah":15,"position":1,"text":"كَمَثَلِ","audio":"059/059_015_001.mp3"},{"ayah":15,"position":2,"text":"الَّذِیْنَ","audio":"059/059_015_002.mp3"},{"ayah":15,"position":3,"text":"مِنْ","audio":"059/059_015_003.mp3"},{"ayah":15,"position":4,"text":"قَبْلِهِمْ","audio":"059/059_015_004.mp3"},{"ayah":15,"position":5,"text":"قَرِیْبًا","audio":"059/059_015_005.mp3"},{"ayah":15,"position":6,"text":"ذَاقُوْا","audio":"059/059_015_006.mp3"},{"ayah":15,"position":7,"text":"وَبَالَ","audio":"059/059_015_007.mp3"},{"ayah":15,"position":8,"text":"اَمْرِهِمْ ۚ","audio":"059/059_015_008.mp3"},{"ayah":15,"position":9,"text":"وَ لَهُمْ","audio":"059/059_015_009.mp3"},{"ayah":15,"position":10,"text":"عَذَابٌ","audio":"059/059_015_010.mp3"},{"ayah":15,"position":11,"text":"اَلِیْمٌۚ","audio":"059/059_015_011.mp3"}]},{"chapter_id":59,"verse_number":16,"verse_key":"59:16","arabic_text":"كَمَثَلِ ٱلشَّيْطَـٰنِ إِذْ قَالَ لِلْإِنسَـٰنِ ٱكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّى بَرِىٓءٌۭ مِّنكَ إِنِّىٓ أَخَافُ ٱللَّهَ رَبَّ ٱلْعَـٰلَمِينَ","kazakh_text":"Олар, шайтаннын, мысалы сияқты; адамдарға: \"Қарсы бол\" деп айтып, адам баласы қарсы болған кезде: \"Шынында сенен бездім. Расында әлемдердің Раббы Алладан қорқамын\" деген еді.","russian_text":" Они подобны сатане, который говорит человеку: \"Не веруй!\" Когда же тот становится неверующим, он говорит: \"Я не причастен к тебе! Я боюсь Аллаха, Господа миров\".","kazakh_transcript":"кәмәс̃әлиш шәйтани из̃ қалә лилинсәни кфур фәләммә кәфәрә қалә иннии бәрииум минкә иннии әхафуллаһа раббәл ъаләмиин","russian_tafseer":"Что же касается лицемеров, то они подобны сатане, который говорит человеку: «Не веруй!» Тем самым сатана приукрашивает в глазах человека неверие, а когда тот поддается соблазну и встает на путь неверия и вечного несчастья, то сатана, некогда призывавший его к этому, ничем не помогает ему и отрекается от него. Он признается, что не способен избавить человека от мук и страданий и принести ему пользу даже размером с одну крупинку.","audio":"059016","words":[{"ayah":16,"position":1,"text":"كَمَثَلِ","audio":"059/059_016_001.mp3"},{"ayah":16,"position":2,"text":"الشَّیْطٰنِ","audio":"059/059_016_002.mp3"},{"ayah":16,"position":3,"text":"اِذْ","audio":"059/059_016_003.mp3"},{"ayah":16,"position":4,"text":"قَالَ","audio":"059/059_016_004.mp3"},{"ayah":16,"position":5,"text":"لِلْاِنْسَانِ","audio":"059/059_016_005.mp3"},{"ayah":16,"position":6,"text":"اكْفُرْ ۚ","audio":"059/059_016_006.mp3"},{"ayah":16,"position":7,"text":"فَلَمَّا","audio":"059/059_016_007.mp3"},{"ayah":16,"position":8,"text":"كَفَرَ","audio":"059/059_016_008.mp3"},{"ayah":16,"position":9,"text":"قَالَ","audio":"059/059_016_009.mp3"},{"ayah":16,"position":10,"text":"اِنِّیْ","audio":"059/059_016_010.mp3"},{"ayah":16,"position":11,"text":"بَرِیْٓءٌ","audio":"059/059_016_011.mp3"},{"ayah":16,"position":12,"text":"مِّنْكَ","audio":"059/059_016_012.mp3"},{"ayah":16,"position":13,"text":"اِنِّیْۤ","audio":"059/059_016_013.mp3"},{"ayah":16,"position":14,"text":"اَخَافُ","audio":"059/059_016_014.mp3"},{"ayah":16,"position":15,"text":"اللّٰهَ","audio":"059/059_016_015.mp3"},{"ayah":16,"position":16,"text":"رَبَّ","audio":"059/059_016_016.mp3"},{"ayah":16,"position":17,"text":"الْعٰلَمِیْنَ ","audio":"059/059_016_017.mp3"}]},{"chapter_id":59,"verse_number":17,"verse_key":"59:17","arabic_text":"فَكَانَ عَـٰقِبَتَهُمَآ أَنَّهُمَا فِى ٱلنَّارِ خَـٰلِدَيْنِ فِيهَا ۚ وَذَٰلِكَ جَزَٰٓؤُا۟ ٱلظَّـٰلِمِينَ","kazakh_text":"Сонда екеуінің де соңы; тозақта мәңгі қалатын болды. Міне залымдардың сазайы.","russian_text":" Концом тех и других станет попадание в Огонь, в котором они пребудут вечно. Таково воздаяние беззаконникам!","kazakh_transcript":"фәкәнә ъақибәтәһумә әннәһумә фиин нәри халидәйни фииһә [жим] уәз̃әликә жәзәуз залимиин","russian_tafseer":"Сатану, который призывает к неверию и неповиновению Аллаху, и людей, которые последовали за ним, ожидает одинаковый исход. Они окажутся в Адском Огне, в котором пребудут вечно. Всевышний сказал: «Он зовет свою партию к тому, чтобы они стали обитателями Пламени» (35:6). Такова участь нечестивцев, которые предались несправедливости и неверию. Каждый из них получит наказание, соразмерное с тяжестью совершенных им грехов.Таково отношение сатаны к собственным клевретам. Вначале он обольщает их и призывает последовать его путем, на котором их не ожидает ничего, кроме зла и вреда, а когда они попадают в его сети и над ними нависает погибель, он отрекается от них и оставляет их наедине с вечными муками. Унижен и посрамлен будет всякий, кто последует за сатаной, ибо Аллах предостерег Своих рабов от этого, предупредил их о пагубных последствиях этого и поведал им о задачах и целях их явного врага. Поэтому всякий, кто повинуется сатане, восстает против здравого разума и не имеет никакого оправдания.","audio":"059017","words":[{"ayah":17,"position":1,"text":"فَكَانَ","audio":"059/059_017_001.mp3"},{"ayah":17,"position":2,"text":"عَاقِبَتَهُمَاۤ","audio":"059/059_017_002.mp3"},{"ayah":17,"position":3,"text":"اَنَّهُمَا","audio":"059/059_017_003.mp3"},{"ayah":17,"position":4,"text":"فِی","audio":"059/059_017_004.mp3"},{"ayah":17,"position":5,"text":"النَّارِ","audio":"059/059_017_005.mp3"},{"ayah":17,"position":6,"text":"خَالِدَیْنِ","audio":"059/059_017_006.mp3"},{"ayah":17,"position":7,"text":"فِیْهَا ؕ","audio":"059/059_017_007.mp3"},{"ayah":17,"position":8,"text":"وَ ذٰلِكَ","audio":"059/059_017_008.mp3"},{"ayah":17,"position":9,"text":"جَزٰٓؤُا","audio":"059/059_017_009.mp3"},{"ayah":17,"position":10,"text":"الظّٰلِمِیْنَ۠","audio":"059/059_017_010.mp3"}]},{"chapter_id":59,"verse_number":18,"verse_key":"59:18","arabic_text":"يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَلْتَنظُرْ نَفْسٌۭ مَّا قَدَّمَتْ لِغَدٍۢ ۖ وَٱتَّقُوا۟ ٱللَّهَ ۚ إِنَّ ٱللَّهَ خَبِيرٌۢ بِمَا تَعْمَلُونَ","kazakh_text":"Әй мүміндер! Алладан қорқыңдар. Әркіи ертең үшін не жібергеніне қарасын. Және Алладан қорқыңцар. Шәксіз Алла, не істегендеріңді толық біледі.","russian_text":" О те, которые уверовали! Бойтесь Аллаха, и пусть душа посмотрит, что она приготовила на завтрашний день. Бойтесь Аллаха, ведь Аллах ведает о том, что вы совершаете.","kazakh_transcript":"йә әййуһәл ләз̃иинә әмәнуут тәқууллаһа уәлтәнзур нәфсум мә қаддәмәт лиғадин [cалә] уәттәқууллаһ [жим] инналлаһа хабиирун бимә тәъмәлуун","russian_tafseer":"Всевышний повелел Своим верующим рабам придерживаться того, к чему их обязывает их вера, а именно — бояться Аллаха в уединении и всенародно, каждый миг и в любом положении, соблюдать Его повеления и не преступать Его ограничений, размышлять над тем, что приносит им пользу, а что наносит урон, а также над добрыми и злыми деяниями, за которые у них потребуют отчет в День воскресения.Воистину, если люди устремят свои взоры и сердца к Последней жизни и задумаются над своим местом в ней, то они станут усердно совершать добрые дела, снося все препоны и преграды, возникающие на их пути, сворачивающие их с него и мешающие им продвигаться вперед. А если они будут помнить о том, что Аллах ведает об их деяниях и что ни одно из них не сокроется от Него и не будет потеряно или предано забвению, то они непременно бросят все свои силы на совершение праведных поступков.Этот священный аят учит людей оценивать свои деяния и быть требовательными к себе. Он учит их осознавать свои ошибки, не повторять их и искупать их искренним покаянием, а также избегать путей, ведущих к грехам и ослушанию Господа. Он также заставляет их задуматься над своими упущениями, дабы они приложили усилия для того, чтобы исправить их, испрашивая при этом помощи у Всемогущего Создателя.Человек должен всегда сравнивать милость и добродетель Аллаха по отношению к нему со своими упущениями, потому что подобное осознание своего долга перед Аллахом подталкивает человека в лоно праведности. А тот, кто пренебрегает этим, лишается великого добра и уподобляется людям, которые забыли Аллаха и пренебрегли Его поминанием и выполнением своих обязанностей перед Ним. Они посвятили свою жизнь удовольствиям и низменным страстям, но не оказались в числе преуспевших и не извлекли из своих дел никакой пользы. Более того, Аллах заставил их забыть самих себя и пренебречь всем, что могло принести им пользу и выгоду. Их деяния затерялись, и они погубили как свою мирскую, так и будущую жизни. Это — величайший самообман, последствия которого невозможно исправить и раны которого невозможно залечить, потому что люди эти — закоренелые грешники, уклонившиеся от повиновения своему Господу и затерявшиеся в омуте грехов.","audio":"059018","words":[{"ayah":18,"position":1,"text":"یٰۤاَیُّهَا","audio":"059/059_018_001.mp3"},{"ayah":18,"position":2,"text":"الَّذِیْنَ","audio":"059/059_018_002.mp3"},{"ayah":18,"position":3,"text":"اٰمَنُوا","audio":"059/059_018_003.mp3"},{"ayah":18,"position":4,"text":"اتَّقُوا","audio":"059/059_018_004.mp3"},{"ayah":18,"position":5,"text":"اللّٰهَ","audio":"059/059_018_005.mp3"},{"ayah":18,"position":6,"text":"وَ لْتَنْظُرْ","audio":"059/059_018_006.mp3"},{"ayah":18,"position":7,"text":"نَفْسٌ","audio":"059/059_018_007.mp3"},{"ayah":18,"position":8,"text":"مَّا","audio":"059/059_018_008.mp3"},{"ayah":18,"position":9,"text":"قَدَّمَتْ","audio":"059/059_018_009.mp3"},{"ayah":18,"position":10,"text":"لِغَدٍ ۚ","audio":"059/059_018_010.mp3"},{"ayah":18,"position":11,"text":"وَ اتَّقُوا","audio":"059/059_018_011.mp3"},{"ayah":18,"position":12,"text":"اللّٰهَ ؕ","audio":"059/059_018_012.mp3"},{"ayah":18,"position":13,"text":"اِنَّ","audio":"059/059_018_013.mp3"},{"ayah":18,"position":14,"text":"اللّٰهَ","audio":"059/059_018_014.mp3"},{"ayah":18,"position":15,"text":"خَبِیْرٌۢ","audio":"059/059_018_015.mp3"},{"ayah":18,"position":16,"text":"بِمَا","audio":"059/059_018_016.mp3"},{"ayah":18,"position":17,"text":"تَعْمَلُوْنَ ","audio":"059/059_018_017.mp3"}]},{"chapter_id":59,"verse_number":19,"verse_key":"59:19","arabic_text":"وَلَا تَكُونُوا۟ كَٱلَّذِينَ نَسُوا۟ ٱللَّهَ فَأَنسَىٰهُمْ أَنفُسَهُمْ ۚ أُو۟لَـٰٓئِكَ هُمُ ٱلْفَـٰسِقُونَ","kazakh_text":"Сондай Алланы үиытқан, Алла оларға өздерін үмыттырған кісілер тәрізді болмаңдар. Міне солар бүзақылар.","russian_text":" Не будьте подобны тем, которые забыли Аллаха и которых Он заставил забыть самих себя. Они являются нечестивцами.","kazakh_transcript":"уәлә тәкуунуу кәлләз̃иинә нәсууллаһа фәәнсәһум әнфусәһум [жим] ууләикә һумул фәсиқуун","russian_tafseer":17,"audio":"059019","words":[{"ayah":19,"position":1,"text":"وَ لَا","audio":"059/059_019_001.mp3"},{"ayah":19,"position":2,"text":"تَكُوْنُوْا","audio":"059/059_019_002.mp3"},{"ayah":19,"position":3,"text":"كَالَّذِیْنَ","audio":"059/059_019_003.mp3"},{"ayah":19,"position":4,"text":"نَسُوا","audio":"059/059_019_004.mp3"},{"ayah":19,"position":5,"text":"اللّٰهَ","audio":"059/059_019_005.mp3"},{"ayah":19,"position":6,"text":"فَاَنْسٰىهُمْ","audio":"059/059_019_006.mp3"},{"ayah":19,"position":7,"text":"اَنْفُسَهُمْ ؕ","audio":"059/059_019_007.mp3"},{"ayah":19,"position":8,"text":"اُولٰٓىِٕكَ","audio":"059/059_019_008.mp3"},{"ayah":19,"position":9,"text":"هُمُ","audio":"059/059_019_009.mp3"},{"ayah":19,"position":10,"text":"الْفٰسِقُوْنَ ","audio":"059/059_019_010.mp3"}]},{"chapter_id":59,"verse_number":20,"verse_key":"59:20","arabic_text":"لَا يَسْتَوِىٓ أَصْحَـٰبُ ٱلنَّارِ وَأَصْحَـٰبُ ٱلْجَنَّةِ ۚ أَصْحَـٰبُ ٱلْجَنَّةِ هُمُ ٱلْفَآئِزُونَ","kazakh_text":"Тозақтықтар мен үжмақтықтар тең емес. Үжмақтықтар; олар, қолы жеткендер.","russian_text":" Обитатели Огня не равны обитателям Рая. Обитатели Рая являются преуспевшими.","kazakh_transcript":"лә йәстәуии әсхәбун нәри уәәсхәбул жәннә [жим] әсхәбул жәннәти һумул фәизуун","russian_tafseer":"Могут ли быть равны те, кто боялся Аллаха, задумывался над тем, что его ожидает завтра, и заслужил Райские сады и беззаботное бытие в кругу пророков, правдивых верующих, павших мучеников, благочестивых праведников и всех тех, кого облагодетельствовал Аллах, и те, кто пренебрег поминанием своего Творца и Кормильца и своими обязанностями перед Ним и кто был несчастен в земном мире и заслужил страшную кару после смерти. Воистину, первые добьются успеха, а последние окажутся в убытке.","audio":"059020","words":[{"ayah":20,"position":1,"text":"لَا","audio":"059/059_020_001.mp3"},{"ayah":20,"position":2,"text":"یَسْتَوِیْۤ","audio":"059/059_020_002.mp3"},{"ayah":20,"position":3,"text":"اَصْحٰبُ","audio":"059/059_020_003.mp3"},{"ayah":20,"position":4,"text":"النَّارِ","audio":"059/059_020_004.mp3"},{"ayah":20,"position":5,"text":"وَ اَصْحٰبُ","audio":"059/059_020_005.mp3"},{"ayah":20,"position":6,"text":"الْجَنَّةِ ؕ","audio":"059/059_020_006.mp3"},{"ayah":20,"position":7,"text":"اَصْحٰبُ","audio":"059/059_020_007.mp3"},{"ayah":20,"position":8,"text":"الْجَنَّةِ","audio":"059/059_020_008.mp3"},{"ayah":20,"position":9,"text":"هُمُ","audio":"059/059_020_009.mp3"},{"ayah":20,"position":10,"text":"الْفَآىِٕزُوْنَ ","audio":"059/059_020_010.mp3"}]},{"chapter_id":59,"verse_number":21,"verse_key":"59:21","arabic_text":"لَوْ أَنزَلْنَا هَـٰذَا ٱلْقُرْءَانَ عَلَىٰ جَبَلٍۢ لَّرَأَيْتَهُۥ خَـٰشِعًۭا مُّتَصَدِّعًۭا مِّنْ خَشْيَةِ ٱللَّهِ ۚ وَتِلْكَ ٱلْأَمْثَـٰلُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ","kazakh_text":"(Мүхаимед Ғ.С.) егер осы Құранды бір тауға түсірсек еді, Алладан қорыққандығынан үрейленіп, быт-шыт болғаның көрер едің. БҮЛ мысалдарды адам баласы түсінсін деп, келтіреміз.","russian_text":" Если бы Мы ниспослали этот Коран на гору, то ты увидел бы, как она смиренно раскалывается от страха перед Аллахом. Такие притчи Мы приводим людям для того, чтобы они поразмыслили.","kazakh_transcript":"ләу әнзәлнә һәз̃әл қурәнә ъалә жәбәлил ләрәәйтәһу хашиъам мутәсаддиъам мин хашйәтиллаһ [жим] уәтилкәл әмс̃әлу нәдрибуһә линнәси ләъаллаһум йәтәфәккәруун","russian_tafseer":"Вняв тому, что Всевышний Аллах изложил в Своем писании и что Он приказал и запретил Своим рабам, люди обязаны устремиться к выполнению Его предписаний, даже если их сердца так же черствы и тверды, как могучие горы. Ибо, если бы Коран был ниспослан на какую-либо гору, ты увидел бы, как она смиренно раскалывается от страха перед Аллахом. Это говорит о том, какое сильное воздействие оказывает Коран на человеческие сердца.Его проповеди самые проникновенные, а его приказы и запреты самые верные и мудрые. Они доступны для душ и необременительны для тел, лишены противоречия и взаимоисключающих концепций, в них нет непреодолимых трудностей и принуждения. И, наконец, они пригодны для любой страны и для любой эпохи и приемлемы для каждого человека.Затем Всевышний Аллах сообщил, что Он приводит людям притчи и разъясняет им, что им дозволено, а что запрещено, дабы они поразмыслили над Его знамениями. Ведь перед тем, кто размышляет над знамениями Аллаха, раскрывается сокровищница знаний. Ему становятся ясны пути добра и зла, и он начинает обретать благородный нрав и превосходные качества и избавляться от пороков. Поэтому ничто не принесет человеку больше пользы, чем размышление над Кораном и постижение глубокого смысла его аятов.","audio":"059021","words":[{"ayah":21,"position":1,"text":"لَوْ","audio":"059/059_021_001.mp3"},{"ayah":21,"position":2,"text":"اَنْزَلْنَا","audio":"059/059_021_002.mp3"},{"ayah":21,"position":3,"text":"هٰذَا","audio":"059/059_021_003.mp3"},{"ayah":21,"position":4,"text":"الْقُرْاٰنَ","audio":"059/059_021_004.mp3"},{"ayah":21,"position":5,"text":"عَلٰی","audio":"059/059_021_005.mp3"},{"ayah":21,"position":6,"text":"جَبَلٍ","audio":"059/059_021_006.mp3"},{"ayah":21,"position":7,"text":"لَّرَاَیْتَهٗ","audio":"059/059_021_007.mp3"},{"ayah":21,"position":8,"text":"خَاشِعًا","audio":"059/059_021_008.mp3"},{"ayah":21,"position":9,"text":"مُّتَصَدِّعًا","audio":"059/059_021_009.mp3"},{"ayah":21,"position":10,"text":"مِّنْ","audio":"059/059_021_010.mp3"},{"ayah":21,"position":11,"text":"خَشْیَةِ","audio":"059/059_021_011.mp3"},{"ayah":21,"position":12,"text":"اللّٰهِ ؕ","audio":"059/059_021_012.mp3"},{"ayah":21,"position":13,"text":"وَ تِلْكَ","audio":"059/059_021_013.mp3"},{"ayah":21,"position":14,"text":"الْاَمْثَالُ","audio":"059/059_021_014.mp3"},{"ayah":21,"position":15,"text":"نَضْرِبُهَا","audio":"059/059_021_015.mp3"},{"ayah":21,"position":16,"text":"لِلنَّاسِ","audio":"059/059_021_016.mp3"},{"ayah":21,"position":17,"text":"لَعَلَّهُمْ","audio":"059/059_021_017.mp3"},{"ayah":21,"position":18,"text":"یَتَفَكَّرُوْنَ ","audio":"059/059_021_018.mp3"}]},{"chapter_id":59,"verse_number":22,"verse_key":"59:22","arabic_text":"هُوَ ٱللَّهُ ٱلَّذِى لَآ إِلَـٰهَ إِلَّا هُوَ ۖ عَـٰلِمُ ٱلْغَيْبِ وَٱلشَّهَـٰدَةِ ۖ هُوَ ٱلرَّحْمَـٰنُ ٱلرَّحِيمُ","kazakh_text":"Ол сондай Алла, Одан басқа ешбір тәңір жоқ. Көместі де көрнеуді де біледі. Сондай-ақ Ол, тым есіркеуші, ерекше мейірімді.","russian_text":" Он - Аллах, и нет божества, кроме Него, Ведающего сокровенное и явное. Он - Милостивый, Милосердный.","kazakh_transcript":"һууаллаһул ләз̃ии лә иләһә иллә һууә [cалә] ъалимул ғайби уәшшәһәдәти [cалә] һууәр рахманур рахиим","russian_tafseer":"В этом и в последующих аятах упоминаются многие прекрасные имена и возвышенные качества Аллаха, обладающие великим и глубоким смыслом. Господь сообщил, что Он — Единственный Бог, заслуживающий обожествления и поклонения. Помимо Него, нет иного истинного божества, потому что Его совершенство абсолютно, Его милость всеобъемлюща, а Его власть безгранична. Все иные объекты обожествления недостойны даже крупицы поклонения, ибо они беспомощны, преисполнены недостатков и не способны принести пользу ни себе, ни другим. А затем Всевышний Господь напомнил о том, что обладает совершенным знанием обо всем зримом и незримом, а также безграничной милостью, которая осеняет все живое и сущее.","audio":"059022","words":[{"ayah":22,"position":1,"text":"هُوَ","audio":"059/059_022_001.mp3"},{"ayah":22,"position":2,"text":"اللّٰهُ","audio":"059/059_022_002.mp3"},{"ayah":22,"position":3,"text":"الَّذِیْ","audio":"059/059_022_003.mp3"},{"ayah":22,"position":4,"text":"لَاۤ","audio":"059/059_022_004.mp3"},{"ayah":22,"position":5,"text":"اِلٰهَ","audio":"059/059_022_005.mp3"},{"ayah":22,"position":6,"text":"اِلَّا","audio":"059/059_022_006.mp3"},{"ayah":22,"position":7,"text":"هُوَ ۚ","audio":"059/059_022_007.mp3"},{"ayah":22,"position":8,"text":"عٰلِمُ","audio":"059/059_022_008.mp3"},{"ayah":22,"position":9,"text":"الْغَیْبِ","audio":"059/059_022_009.mp3"},{"ayah":22,"position":10,"text":"وَ الشَّهَادَةِ ۚ","audio":"059/059_022_010.mp3"},{"ayah":22,"position":11,"text":"هُوَ","audio":"059/059_022_011.mp3"},{"ayah":22,"position":12,"text":"الرَّحْمٰنُ","audio":"059/059_022_012.mp3"},{"ayah":22,"position":13,"text":"الرَّحِیْمُ ","audio":"059/059_022_013.mp3"}]},{"chapter_id":59,"verse_number":23,"verse_key":"59:23","arabic_text":"هُوَ ٱللَّهُ ٱلَّذِى لَآ إِلَـٰهَ إِلَّا هُوَ ٱلْمَلِكُ ٱلْقُدُّوسُ ٱلسَّلَـٰمُ ٱلْمُؤْمِنُ ٱلْمُهَيْمِنُ ٱلْعَزِيزُ ٱلْجَبَّارُ ٱلْمُتَكَبِّرُ ۚ سُبْحَـٰنَ ٱللَّهِ عَمَّا يُشْرِكُونَ","kazakh_text":"Ол сондай Алла, Одан баска ешбір тәңір жоқ. Ол патша; өте пәк, есендік беруші, қорғаушы, тым үстем, аса өктем, өте зор. Алла олардың қосқан ортақтарынан пәк.","russian_text":" Он - Аллах, и нет божества, кроме Него, Властелина, Святого, Пречистого, Оберегающего, Хранителя, Могущественного, Могучего, Гордого. Пречист Аллах и далек от того, что они приобщают в сотоварищи.","kazakh_transcript":"һууаллаһул ләз̃ии лә иләһә иллә һууәл мәликул қуддуусус сәләмул му'минул муһәйминул ъазиизул жәббәрул мутәкәббир [жим] субхәналлаһи ъаммә йушрикуун","russian_tafseer":"Господь еще раз подчеркнул, что божественность и право на поклонение присущи только Ему одному, ибо среди Его прекрасных имен — Властелин, то есть небесный и земной миры находятся в Его власти и нуждаются в Его поддержке; Святой и Пречистый, то есть лишенный любых пороков и недостатков и обладающий совершенными качествами, благодаря которым Он более кого бы то ни было достоин почитания и возвеличивания; Хранитель, то есть подтверждающий правдивость своих пророков и посланников неопровержимыми доказательствами и ясными знамениями, которые они являли своим народам; Могущественный, то есть никто не в силах одолеть Его либо воспротивиться Его воле, потому что Он господствует надо всем сущим и правит всеми творениями; Могучий, Чья божественная власть распространяется на всех рабов и который властен унизить великих и обогатить бедных; Гордый, Которому присущи высокомерие и величие и который превыше несправедливости, угнетения и других пороков.Аллах превыше того, что придают Ему в сотоварищи. Эти слова в самом широком смысле указывают на то, что Всевышний Аллах далек от того, что думают о Нем многобожники и противники истинной религии.","audio":"059023","words":[{"ayah":23,"position":1,"text":"هُوَ","audio":"059/059_023_001.mp3"},{"ayah":23,"position":2,"text":"اللّٰهُ","audio":"059/059_023_002.mp3"},{"ayah":23,"position":3,"text":"الَّذِیْ","audio":"059/059_023_003.mp3"},{"ayah":23,"position":4,"text":"لَاۤ","audio":"059/059_023_004.mp3"},{"ayah":23,"position":5,"text":"اِلٰهَ","audio":"059/059_023_005.mp3"},{"ayah":23,"position":6,"text":"اِلَّا","audio":"059/059_023_006.mp3"},{"ayah":23,"position":7,"text":"هُوَ ۚ","audio":"059/059_023_007.mp3"},{"ayah":23,"position":8,"text":"اَلْمَلِكُ","audio":"059/059_023_008.mp3"},{"ayah":23,"position":9,"text":"الْقُدُّوْسُ","audio":"059/059_023_009.mp3"},{"ayah":23,"position":10,"text":"السَّلٰمُ","audio":"059/059_023_010.mp3"},{"ayah":23,"position":11,"text":"الْمُؤْمِنُ","audio":"059/059_023_011.mp3"},{"ayah":23,"position":12,"text":"الْمُهَیْمِنُ","audio":"059/059_023_012.mp3"},{"ayah":23,"position":13,"text":"الْعَزِیْزُ","audio":"059/059_023_013.mp3"},{"ayah":23,"position":14,"text":"الْجَبَّارُ","audio":"059/059_023_014.mp3"},{"ayah":23,"position":15,"text":"الْمُتَكَبِّرُ ؕ","audio":"059/059_023_015.mp3"},{"ayah":23,"position":16,"text":"سُبْحٰنَ","audio":"059/059_023_016.mp3"},{"ayah":23,"position":17,"text":"اللّٰهِ","audio":"059/059_023_017.mp3"},{"ayah":23,"position":18,"text":"عَمَّا","audio":"059/059_023_018.mp3"},{"ayah":23,"position":19,"text":"یُشْرِكُوْنَ ","audio":"059/059_023_019.mp3"}]},{"chapter_id":59,"verse_number":24,"verse_key":"59:24","arabic_text":"هُوَ ٱللَّهُ ٱلْخَـٰلِقُ ٱلْبَارِئُ ٱلْمُصَوِّرُ ۖ لَهُ ٱلْأَسْمَآءُ ٱلْحُسْنَىٰ ۚ يُسَبِّحُ لَهُۥ مَا فِى ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضِ ۖ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ","kazakh_text":"Ол Алла, жаратушы, жоқтан бар етуші және бейнелеуші. Аттардың ең көркемі Оган тән. Көктер мен жердегі әр нәрсе Оны дәріптейді. Ол, өте үстем, Аса дана.","russian_text":" Он - Аллах, Творец, Создатель, Дарующий облик. У Него - самые прекрасные имена. Славит Его то, что на небесах и на земле. Он - Могущественный, Мудрый.","kazakh_transcript":"һууаллаһул халиқул бәриул мусаууиру [cалә] ләһул әсмәул хуснә [жим] йусәббиху ләһу мә фиис сәмәуәти уәләрди [cалә] уәһууәл ъазиизул хәкиим","russian_tafseer":"Среди Его прекрасных имен — Творец, Создатель, Дарующий облик. Эти прекрасные эпитеты свидетельствуют о том, что Он сотворил Вселенную и единовластно правит ею в соответствии со Своим предопределением. Никто иной не способен на это, а потому никто не разделяет с Ним эти божественные права.У Него — самые прекрасные имена. Этих имен настолько много, что их не возможно пересчитать. Только Аллах знает абсолютно все свои имена и эпитеты, но все они прекрасны и совершенны. Они свидетельствуют о возвышенных качествах Господа, которые лишены недостатков и изъянов. Прелесть их в том, что Аллах любит эти имена и любит тех, кто любит эти имена, а также любит, когда творения взывают к Нему посредством этих имен.Эти прекрасные эпитеты и возвышенные качества присущи Ему одному. Обитатели небес и земли нуждаются в Нем, славят Его и молят Его о помощи, а Он одаряет их по Своей милости и щедрости в полном соответствии с божественной мудростью. Все это свидетельствует о совершенстве Всевышнего Аллаха, к прекрасным именам которого относятся имена Могущественный и Мудрый. Стоит Ему пожелать чего-либо, как желаемое сбывается, однако это непременно заключает в себе мудрость и приносит пользу.","audio":"059024","words":[{"ayah":24,"position":1,"text":"هُوَ","audio":"059/059_024_001.mp3"},{"ayah":24,"position":2,"text":"اللّٰهُ","audio":"059/059_024_002.mp3"},{"ayah":24,"position":3,"text":"الْخَالِقُ","audio":"059/059_024_003.mp3"},{"ayah":24,"position":4,"text":"الْبَارِئُ","audio":"059/059_024_004.mp3"},{"ayah":24,"position":5,"text":"الْمُصَوِّرُ","audio":"059/059_024_005.mp3"},{"ayah":24,"position":6,"text":"لَهُ","audio":"059/059_024_006.mp3"},{"ayah":24,"position":7,"text":"الْاَسْمَآءُ","audio":"059/059_024_007.mp3"},{"ayah":24,"position":8,"text":"الْحُسْنٰی ؕ","audio":"059/059_024_008.mp3"},{"ayah":24,"position":9,"text":"یُسَبِّحُ","audio":"059/059_024_009.mp3"},{"ayah":24,"position":10,"text":"لَهٗ","audio":"059/059_024_010.mp3"},{"ayah":24,"position":11,"text":"مَا","audio":"059/059_024_011.mp3"},{"ayah":24,"position":12,"text":"فِی","audio":"059/059_024_012.mp3"},{"ayah":24,"position":13,"text":"السَّمٰوٰتِ","audio":"059/059_024_013.mp3"},{"ayah":24,"position":14,"text":"وَ الْاَرْضِ ۚ","audio":"059/059_024_014.mp3"},{"ayah":24,"position":15,"text":"وَ هُوَ","audio":"059/059_024_015.mp3"},{"ayah":24,"position":16,"text":"الْعَزِیْزُ","audio":"059/059_024_016.mp3"},{"ayah":24,"position":17,"text":"الْحَكِیْمُ۠","audio":"059/059_024_017.mp3"}]}]}