{"verses":[{"chapter_id":60,"verse_number":1,"verse_key":"60:1","arabic_text":"يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَّخِذُوا۟ عَدُوِّى وَعَدُوَّكُمْ أَوْلِيَآءَ تُلْقُونَ إِلَيْهِم بِٱلْمَوَدَّةِ وَقَدْ كَفَرُوا۟ بِمَا جَآءَكُم مِّنَ ٱلْحَقِّ يُخْرِجُونَ ٱلرَّسُولَ وَإِيَّاكُمْ ۙ أَن تُؤْمِنُوا۟ بِٱللَّهِ رَبِّكُمْ إِن كُنتُمْ خَرَجْتُمْ جِهَـٰدًۭا فِى سَبِيلِى وَٱبْتِغَآءَ مَرْضَاتِى ۚ تُسِرُّونَ إِلَيْهِم بِٱلْمَوَدَّةِ وَأَنَا۠ أَعْلَمُ بِمَآ أَخْفَيْتُمْ وَمَآ أَعْلَنتُمْ ۚ وَمَن يَفْعَلْهُ مِنكُمْ فَقَدْ ضَلَّ سَوَآءَ ٱلسَّبِيلِ","kazakh_text":"Әй мүміндер! Менің дүшпандарымды да өз дүшпандарыңды да дос түтпаңдар. Олар, сендерге келген шындыққа қарсы келсе де оларга сүйіспеншілік көрсетесіңдер. Олар, Пайғамбарды да сендерді де Раббыларың Аллаға иман келтірдіңдер, деп жүртган шығарды. Сендер Менің жолымда ризалыгымды іздеп, соғысқа шыққанда, оларға жасырын достық істейсіңдер. Мен көрнеу, көмес істегендеріңді де жақсы білемін. Сендерден кім бүны істесе, расында ол тура жолдан адасты. (Балтага үлы Хатып, Мединеден Сара атты әйелмен Меккедегі елге: \"Меккені алыну әзірлігі көріліп жатыр\" деп, хат жолдайды. Бірақ Пайғамбарга Алла білдіргендіктен бірнеше кісі жіберіп, Сарадагы хатты алдырып, Хатыптан сүралганда: \"Бала-шағам Меккеде болғандықтан жаздым\" дегеннен кейін Пайғамбар (Ғ.С.) кешірім етеді. Б.Ж.М.К.Т.Х.)","russian_text":"О те, которые уверовали! Не берите врага Моего и врага вашего своим покровителем и помощником. Вы открываетесь им с любовью, хотя они не веруют в истину, которая явилась вам. Они изгоняют Посланника и вас за то, что вы веруете в Аллаха, вашего Господа. Если вы выступили, чтобы сражаться на Моем пути и снискать Мое довольство, то не питайте к ним любви в тайне. Я знаю то, что вы скрываете, и то, что вы обнародуете. А кто из вас поступает таким образом, тот сбился с прямого пути.","kazakh_transcript":"йә әййуһәл ләз̃иинә әмәнуу лә тәттәхиз̃уу ъадууии уәъадууәкум әулийәә тулқуунә иләйһим билмәуәддәти уәқад кәфәруу бимә жәәкум минәл хаққи йухрижуунәр рәсуулә уәиййәкум [лә] ән ту'минуу билләһи раббикум ин кунтум харәжтум жиһәдән фии сәбиилии уәбтиғаә мәрдати [жим] тусирруунә иләйһим билмәуәддәти уәәнә әъләму бимә әхфәйтум уәмә әъләнтум [жим] уәмәй йәфъалһу минкум фәқад даллә сәуәәс сәбиил","russian_tafseer":"По мнению многих толкователей Корана, эти аяты были ниспосланы по поводу Хатыба б. Абу Балтаа. Когда посланник Аллаха, мир ему и благословение Аллаха, готовился к походу на Мекку, Хатыб написал мекканским язычникам письмо, в котором сообщил им о планах Пророка, мир ему и благословение Аллаха. Хатыб не усомнился в вере в Аллаха, и его поступок не был проявлением двуличия и лицемерия. Он пошел на этот шаг для того, чтобы курейшиты благосклонно отнеслись к его семье, которая проживала в Мекке. Он отправил письмо в Мекку с женщиной, а Всевышний сообщил об этом Своему посланнику, мир ему и благословение Аллаха. Тогда Пророк, мир ему и благословение Аллаха, приказал догнать женщину до того, как она достигнет Мекки, и отнять у нее письмо. Он укорил Хатыба за его поступок, но, выслушав его оправдания, простил его.В ниспосланных по этому поводу аятах Всевышний строго запретил верующим дружить с неверующими, будь то язычники или кто-либо иной. Он запретил заводить с ними теплую дружбу, сообщив, что это несовместимо с истинной верой и правым путем Божьего возлюбленного, пророка Ибрахима. Кроме того, это противоречит и здравому разуму, который побуждает человека всеми силами остерегаться врагов, которые не щадят сил в борьбе со своими противниками и готовы воспользоваться любой возможностью для того, чтобы навредить им.О правоверные! Эти слова обращены к вам, дабы вы совершали то, чего требует ваша вера, любили верующих и были враждебны к вашим врагам, ибо они суть враги Аллаха. Не вступайте в дружбу с врагами Моими и вашими. Вы предлагаете им свою дружбу, стремитесь обзавестись тесными связями с ними и добиться их расположения, а это непременно приведет к тому, что вы полюбите их и станете помогать им. А тогда вы покинете лоно веры и сами окажетесь в числе неверующих.Человек, который дружит с неверующими, лишен мужества, иначе он не стал бы благосклонно относиться к своим самым злостным врагам, не желающим для него ничего, кроме зла, и выступающим против его Господа и Покровителя, который желает для него только добра, учит его добру и велит ему совершать добро.О верующие! Неверующие отреклись от истины, которая явилась к вам, и уже только поэтому заслуживают вашей вражды и ненависти. Нет большего противоречия и противостояния, чем ваше противостояние с теми, которые отвергли устои религии Аллаха и вместе с тем считают, что именно вы сбились с верного пути. Они отреклись от истины, в которой невозможно усомниться. А посему они лишены доводов и неспособны доказать вам правдивость своих утверждений. Более того, простого представления об истине достаточно, чтобы раскрыть всю лживость и порочность их воззрений.Из-за своей неистовой вражды к вам они изгоняют Посланника, мир ему и благословение Аллаха, и вас из ваших очагов и родных мест. Вы ни в чем не провинились перед ними — дело в том, что вы веруете в Единого Господа, поклоняться Которому обязаны все творения, ибо Он воспитал их и одарил их Своими милостями, часть которых они могут узреть, а часть которых сокрыта от их глаз. Вы покорно согласились выполнять свою важнейшую обязанность перед Ним, а они отвратились от нее и начали враждовать с вами, вынудив вас бросить свои дома.Где же вера, мужество и разум тех, кто дружит с неверующими, непременно обладающих такими чертами, когда и где бы они ни жили? Воистину, удержать их от противоборства с правоверными может лишь страх или могучая сила.Если вы стремитесь превознести Слово Аллаха и бороться ради этого, то поступайте так, как подобает поступать верующим: любите своих братьев по убеждениям и питайте вражду к своим врагам. Это и есть величайшая борьба во имя Аллаха и лучший способ приблизиться к Нему и снискать Его благосклонность.Как же можете вы утаивать дружеские чувства к неверующим, зная, что Аллаху ведомо все, что вы таите или обнародуете?! Вы можете скрыть тайны своих сердец от верующих, но их не сокрыть от Аллаха, Который непременно воздаст рабам за их добрые и злые деяния. А кто из вас станет и впредь питать дружеские чувства к неверующим, не внимая предостережению Господа, тот отклонился от той стези, по которой его побуждают ступать шариат, здравый разум и человеческое достоинство.","audio":"060001","words":[{"ayah":1,"position":1,"text":"یٰۤاَیُّهَا","audio":"060/060_001_001.mp3"},{"ayah":1,"position":2,"text":"الَّذِیْنَ","audio":"060/060_001_002.mp3"},{"ayah":1,"position":3,"text":"اٰمَنُوْا","audio":"060/060_001_003.mp3"},{"ayah":1,"position":4,"text":"لَا","audio":"060/060_001_004.mp3"},{"ayah":1,"position":5,"text":"تَتَّخِذُوْا","audio":"060/060_001_005.mp3"},{"ayah":1,"position":6,"text":"عَدُوِّیْ","audio":"060/060_001_006.mp3"},{"ayah":1,"position":7,"text":"وَ عَدُوَّكُمْ","audio":"060/060_001_007.mp3"},{"ayah":1,"position":8,"text":"اَوْلِیَآءَ","audio":"060/060_001_008.mp3"},{"ayah":1,"position":9,"text":"تُلْقُوْنَ","audio":"060/060_001_009.mp3"},{"ayah":1,"position":10,"text":"اِلَیْهِمْ","audio":"060/060_001_010.mp3"},{"ayah":1,"position":11,"text":"بِالْمَوَدَّةِ","audio":"060/060_001_011.mp3"},{"ayah":1,"position":12,"text":"وَ قَدْ","audio":"060/060_001_012.mp3"},{"ayah":1,"position":13,"text":"كَفَرُوْا","audio":"060/060_001_013.mp3"},{"ayah":1,"position":14,"text":"بِمَا","audio":"060/060_001_014.mp3"},{"ayah":1,"position":15,"text":"جَآءَكُمْ","audio":"060/060_001_015.mp3"},{"ayah":1,"position":16,"text":"مِّنَ","audio":"060/060_001_016.mp3"},{"ayah":1,"position":17,"text":"الْحَقِّ ۚ","audio":"060/060_001_017.mp3"},{"ayah":1,"position":18,"text":"یُخْرِجُوْنَ","audio":"060/060_001_018.mp3"},{"ayah":1,"position":19,"text":"الرَّسُوْلَ","audio":"060/060_001_019.mp3"},{"ayah":1,"position":20,"text":"وَ اِیَّاكُمْ","audio":"060/060_001_020.mp3"},{"ayah":1,"position":21,"text":"اَنْ","audio":"060/060_001_021.mp3"},{"ayah":1,"position":22,"text":"تُؤْمِنُوْا","audio":"060/060_001_022.mp3"},{"ayah":1,"position":23,"text":"بِاللّٰهِ","audio":"060/060_001_023.mp3"},{"ayah":1,"position":24,"text":"رَبِّكُمْ ؕ","audio":"060/060_001_024.mp3"},{"ayah":1,"position":25,"text":"اِنْ","audio":"060/060_001_025.mp3"},{"ayah":1,"position":26,"text":"كُنْتُمْ","audio":"060/060_001_026.mp3"},{"ayah":1,"position":27,"text":"خَرَجْتُمْ","audio":"060/060_001_027.mp3"},{"ayah":1,"position":28,"text":"جِهَادًا","audio":"060/060_001_028.mp3"},{"ayah":1,"position":29,"text":"فِیْ","audio":"060/060_001_029.mp3"},{"ayah":1,"position":30,"text":"سَبِیْلِیْ","audio":"060/060_001_030.mp3"},{"ayah":1,"position":31,"text":"وَ ابْتِغَآءَ","audio":"060/060_001_031.mp3"},{"ayah":1,"position":32,"text":"مَرْضَاتِیْ ۖۗ","audio":"060/060_001_032.mp3"},{"ayah":1,"position":33,"text":"تُسِرُّوْنَ","audio":"060/060_001_033.mp3"},{"ayah":1,"position":34,"text":"اِلَیْهِمْ","audio":"060/060_001_034.mp3"},{"ayah":1,"position":35,"text":"بِالْمَوَدَّةِ ۖۗ","audio":"060/060_001_035.mp3"},{"ayah":1,"position":36,"text":"وَ اَنَا","audio":"060/060_001_036.mp3"},{"ayah":1,"position":37,"text":"اَعْلَمُ","audio":"060/060_001_037.mp3"},{"ayah":1,"position":38,"text":"بِمَاۤ","audio":"060/060_001_038.mp3"},{"ayah":1,"position":39,"text":"اَخْفَیْتُمْ","audio":"060/060_001_039.mp3"},{"ayah":1,"position":40,"text":"وَ مَاۤ","audio":"060/060_001_040.mp3"},{"ayah":1,"position":41,"text":"اَعْلَنْتُمْ ؕ","audio":"060/060_001_041.mp3"},{"ayah":1,"position":42,"text":"وَ مَنْ","audio":"060/060_001_042.mp3"},{"ayah":1,"position":43,"text":"یَّفْعَلْهُ","audio":"060/060_001_043.mp3"},{"ayah":1,"position":44,"text":"مِنْكُمْ","audio":"060/060_001_044.mp3"},{"ayah":1,"position":45,"text":"فَقَدْ","audio":"060/060_001_045.mp3"},{"ayah":1,"position":46,"text":"ضَلَّ","audio":"060/060_001_046.mp3"},{"ayah":1,"position":47,"text":"سَوَآءَ","audio":"060/060_001_047.mp3"},{"ayah":1,"position":48,"text":"السَّبِیْلِ ","audio":"060/060_001_048.mp3"}]},{"chapter_id":60,"verse_number":2,"verse_key":"60:2","arabic_text":"إِن يَثْقَفُوكُمْ يَكُونُوا۟ لَكُمْ أَعْدَآءًۭ وَيَبْسُطُوٓا۟ إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِٱلسُّوٓءِ وَوَدُّوا۟ لَوْ تَكْفُرُونَ","kazakh_text":"Егер олар сендерге үстем келсе, өздеріңе жау болып, сендерге жаман ниетпен қолдарын созып, тілдерін тигізеді. Қарсы болуларыңды қалайды.","russian_text":"Если они случайно встретятся с вами, то они окажутся вашими врагами, будут вредить вам своими руками и языками и захотят, чтобы вы стали неверующими.","kazakh_transcript":"ий йәс̃қафуукум йәкуунуу ләкум әъдәәу уәйәбсутуу иләйкум әйдийәһум уәәлсинәтәһум биссууи уәуәддуу ләу тәкфуруун","russian_tafseer":"Всевышний решил возбудить в верующих чувство ненависти к неверующим и поведал о том, что они также питают злобу и вражду к мусульманам. Если при встрече им представится возможность причинить мусульманам вред, то они не станут скрывать своей ненависти и будут вредить им своими десницами и языками. Они будут сражаться, бороться и браниться для того, чтобы мусульмане стали неверующими. Воистину, именно это является целью и задачей неверующих.","audio":"060002","words":[{"ayah":2,"position":1,"text":"اِنْ","audio":"060/060_002_001.mp3"},{"ayah":2,"position":2,"text":"یَّثْقَفُوْكُمْ","audio":"060/060_002_002.mp3"},{"ayah":2,"position":3,"text":"یَكُوْنُوْا","audio":"060/060_002_003.mp3"},{"ayah":2,"position":4,"text":"لَكُمْ","audio":"060/060_002_004.mp3"},{"ayah":2,"position":5,"text":"اَعْدَآءً","audio":"060/060_002_005.mp3"},{"ayah":2,"position":6,"text":"وَّ یَبْسُطُوْۤا","audio":"060/060_002_006.mp3"},{"ayah":2,"position":7,"text":"اِلَیْكُمْ","audio":"060/060_002_007.mp3"},{"ayah":2,"position":8,"text":"اَیْدِیَهُمْ","audio":"060/060_002_008.mp3"},{"ayah":2,"position":9,"text":"وَ اَلْسِنَتَهُمْ","audio":"060/060_002_009.mp3"},{"ayah":2,"position":10,"text":"بِالسُّوْٓءِ","audio":"060/060_002_010.mp3"},{"ayah":2,"position":11,"text":"وَ وَدُّوْا","audio":"060/060_002_011.mp3"},{"ayah":2,"position":12,"text":"لَوْ","audio":"060/060_002_012.mp3"},{"ayah":2,"position":13,"text":"تَكْفُرُوْنَؕ","audio":"060/060_002_013.mp3"}]},{"chapter_id":60,"verse_number":3,"verse_key":"60:3","arabic_text":"لَن تَنفَعَكُمْ أَرْحَامُكُمْ وَلَآ أَوْلَـٰدُكُمْ ۚ يَوْمَ ٱلْقِيَـٰمَةِ يَفْصِلُ بَيْنَكُمْ ۚ وَٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌۭ","kazakh_text":"Сендерге туыстарың да балаларың да ешбір пайда бермейді. Алла қиямет күні, араларыңды ажыратады. Алла істегендеріңді толық біледі.","russian_text":"Ни ваши родственники, ни ваши дети не помогут вам. В День воскресения Он рассудит между вами. Аллах видит то, что вы совершаете.","kazakh_transcript":"лән тәнфәъакум әрхәмукум уәлә әуләдукум [жим] йәумәл қийәмәти йәфсилу бәйнәкум [жим] уаллаһу бимә тәъмәлуунә бәсиир","russian_tafseer":"Если вы станете оправдываться и скажете, что дружите с ними из-за своих родственных связей или богатства, то знайте, что в День воскресения ни родственники ваши, ни дети не помогут вам спастись от наказания Аллаха, и Он вынесет Свой справедливый приговор. Вот почему вас предостерегают от дружбы с неверующими, которая не принесет вам ничего, кроме вреда.","audio":"060003","words":[{"ayah":3,"position":1,"text":"لَنْ","audio":"060/060_003_001.mp3"},{"ayah":3,"position":2,"text":"تَنْفَعَكُمْ","audio":"060/060_003_002.mp3"},{"ayah":3,"position":3,"text":"اَرْحَامُكُمْ","audio":"060/060_003_003.mp3"},{"ayah":3,"position":4,"text":"وَ لَاۤ","audio":"060/060_003_004.mp3"},{"ayah":3,"position":5,"text":"اَوْلَادُكُمْ ۛۚ","audio":"060/060_003_005.mp3"},{"ayah":3,"position":6,"text":"یَوْمَ","audio":"060/060_003_006.mp3"},{"ayah":3,"position":7,"text":"الْقِیٰمَةِ ۛۚ","audio":"060/060_003_007.mp3"},{"ayah":3,"position":8,"text":"یَفْصِلُ","audio":"060/060_003_008.mp3"},{"ayah":3,"position":9,"text":"بَیْنَكُمْ ؕ","audio":"060/060_003_009.mp3"},{"ayah":3,"position":10,"text":"وَ اللّٰهُ","audio":"060/060_003_010.mp3"},{"ayah":3,"position":11,"text":"بِمَا","audio":"060/060_003_011.mp3"},{"ayah":3,"position":12,"text":"تَعْمَلُوْنَ","audio":"060/060_003_012.mp3"},{"ayah":3,"position":13,"text":"بَصِیْرٌ ","audio":"060/060_003_013.mp3"}]},{"chapter_id":60,"verse_number":4,"verse_key":"60:4","arabic_text":"قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌۭ فِىٓ إِبْرَٰهِيمَ وَٱلَّذِينَ مَعَهُۥٓ إِذْ قَالُوا۟ لِقَوْمِهِمْ إِنَّا بُرَءَٰٓؤُا۟ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ ٱللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ ٱلْعَدَٰوَةُ وَٱلْبَغْضَآءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا۟ بِٱللَّهِ وَحْدَهُۥٓ إِلَّا قَوْلَ إِبْرَٰهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَآ أَمْلِكُ لَكَ مِنَ ٱللَّهِ مِن شَىْءٍۢ ۖ رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ ٱلْمَصِيرُ","kazakh_text":"Расында сендерге Ыбырайым (Ғ.С.) және онымен бірге болғандар, бір көркем өнеге болды. Сол уақытта, олар елдеріне: \"Сендерден де Алладан өзге табынғандарыңнан да бездік. Сендермен арамызга мәңгі дүшпандық, өштік бастады. Сендерге Алланың бірлігіне иман келтіргенге дейін қарсымыз\" деген. Бірақ Ыбырайым (Ғ.С.) ның әкесіне: \"Әрине сен үшін жарылқау тілеймін. Дегенмен Алладан келетін нәрсеге шамам келмейді\" деген болатын. \"Раббымыз, Саған тәуекел еттік, Саған қайттық әрі барар жеріміз Сен жақ.\"","russian_text":"Прекрасным примером для вас были Ибрахим (Авраам) и те, кто был с ним. Они сказали своему народу: \"Мы отрекаемся от вас и тех, кому вы поклоняетесь вместо Аллаха. Мы отвергаем вас, и между нами и вами установились вражда и ненависть навеки, пока вы не уверуете в одного Аллаха\". Лишь только Ибрахим (Авраам) сказал своему отцу: \"Я обязательно буду просить для тебя прощения, но я не властен помочь тебе перед Аллахом. Господь наш! На Тебя одного мы уповаем, к Тебе одному мы обращаемся, и к Тебе предстоит прибытие.","kazakh_transcript":"қад кәнәт ләкум усуәтун хәсәнәтун фии ибрәһиимә уәлләз̃иинә мәъаһу из̃ қалуу лиқаумиһим иннә бурәәу минкум уәмиммә тәъбудуунә мин дууниллаһи кәфәрнә бикум уәбәдә бәйнәнә уәбәйнәкумул ъадәуәту уәлбәғдау әбәдән хәттә ту'минуу билләһи уәхдәһу иллә қаулә ибрәһиимә лиәбииһи ләәстәғфирәннә ләкә уәмә әмлику ләкә миналлаһи мин шәйир [cалә] раббәнә ъаләйкә тәуәккәлнә уәиләйкә әнәбнә уәиләйкәл мәсиир","russian_tafseer":"О правоверные! Ибрахим и его уверовавшие последователи были образцом праведности, и если вы последуете их путем, то сумеете обрести много добра. Именно поэтому вам велено искренне и преданно следовать за ними. Они отреклись от своих соплеменников и их языческих идолов. А затем они самым ярким образом провозгласили о своей вражде к ним и сказали: «В сердцах мы испытываем к вам ненависть, а наши тела готовы к вражде с вами. Мы не питаем к вам былой любви — отныне ее место заняла ненависть, у которой нет конца и предела. Она отделяет нас от вас навеки, пока вы беснуетесь в пучинах неверия и пока вы не уверуете в Единого Аллаха. Если же вы уверуете в Единого Аллаха, то мы забудем о вражде и ненависти, ибо возлюбим вас всей душой».О верующие! Пророк Ибрахим и его праведные последователи преподали вам прекрасный урок того, как надо исповедовать правую веру и религию единобожия и как надо поклоняться Единому Аллаху. Лишь только Ибрахим сказал своему отцу: «Я непременно буду молиться о прощении для тебя, хотя и не могу хоть чем-то помочь тебе перед Аллахом». Отец пророка Ибрахима Азар остался язычником, отказавшись уверовать в Аллаха и воспротивившись Его воле. Ибрахим призвал его уверовать в Господа и не поклоняться ложным богам, но тот отверг его призыв. Тогда Ибрахим сказал ему, что будет молить Аллаха в надежде, что Господь услышит его молитвы.Но вы, верующие, не должны руководствоваться этим поступком Ибрахима, который молился Аллаху за язычника. Вы не можете молиться за них, оправдываясь тем, что следуете примеру пророка Ибрахима. У Ибрахима было оправдание на этот счет, ибо Всевышний сказал: «А молитва Ибрахима [Авраама] о прощении для его отца была всего лишь исполнением обещания, которое он ему дал. Когда же ему стало ясно, что его отец является врагом Аллаха, он отрекся от него» (9:114).Вы должны брать пример с того, как Ибрахим и уверовавшие вместе с ним искренне молились Аллаху, уповали на Него и раскаивались в собственной немощи и в своих упущениях. Они говорили: «Господи наш! Мы надеемся и твердо верим, что Ты поможешь нам обрести добро и удалишь от нас зло. Мы обращаемся к Тебе, то есть повинуемся Тебе и стремимся всеми своими деяниями приблизиться к Тебе и снискать Твое благоволение. Мы обязуемся усердствовать в совершении благих дел, ибо знаем, что каждому из нас предстоит вернуться к Тебе. Отныне мы будем готовиться к тому часу, когда предстанем пред Тобой, и будем стараться вершить только то, что приблизит нас к Тебе.","audio":"060004","words":[{"ayah":4,"position":1,"text":"قَدْ","audio":"060/060_004_001.mp3"},{"ayah":4,"position":2,"text":"كَانَتْ","audio":"060/060_004_002.mp3"},{"ayah":4,"position":3,"text":"لَكُمْ","audio":"060/060_004_003.mp3"},{"ayah":4,"position":4,"text":"اُسْوَةٌ","audio":"060/060_004_004.mp3"},{"ayah":4,"position":5,"text":"حَسَنَةٌ","audio":"060/060_004_005.mp3"},{"ayah":4,"position":6,"text":"فِیْۤ","audio":"060/060_004_006.mp3"},{"ayah":4,"position":7,"text":"اِبْرٰهِیْمَ","audio":"060/060_004_007.mp3"},{"ayah":4,"position":8,"text":"وَ الَّذِیْنَ","audio":"060/060_004_008.mp3"},{"ayah":4,"position":9,"text":"مَعَهٗ ۚ","audio":"060/060_004_009.mp3"},{"ayah":4,"position":10,"text":"اِذْ","audio":"060/060_004_010.mp3"},{"ayah":4,"position":11,"text":"قَالُوْا","audio":"060/060_004_011.mp3"},{"ayah":4,"position":12,"text":"لِقَوْمِهِمْ","audio":"060/060_004_012.mp3"},{"ayah":4,"position":13,"text":"اِنَّا","audio":"060/060_004_013.mp3"},{"ayah":4,"position":14,"text":"بُرَءٰٓؤُا","audio":"060/060_004_014.mp3"},{"ayah":4,"position":15,"text":"مِنْكُمْ","audio":"060/060_004_015.mp3"},{"ayah":4,"position":16,"text":"وَ مِمَّا","audio":"060/060_004_016.mp3"},{"ayah":4,"position":17,"text":"تَعْبُدُوْنَ","audio":"060/060_004_017.mp3"},{"ayah":4,"position":18,"text":"مِنْ","audio":"060/060_004_018.mp3"},{"ayah":4,"position":19,"text":"دُوْنِ","audio":"060/060_004_019.mp3"},{"ayah":4,"position":20,"text":"اللّٰهِ ؗ","audio":"060/060_004_020.mp3"},{"ayah":4,"position":21,"text":"كَفَرْنَا","audio":"060/060_004_021.mp3"},{"ayah":4,"position":22,"text":"بِكُمْ","audio":"060/060_004_022.mp3"},{"ayah":4,"position":23,"text":"وَ بَدَا","audio":"060/060_004_023.mp3"},{"ayah":4,"position":24,"text":"بَیْنَنَا","audio":"060/060_004_024.mp3"},{"ayah":4,"position":25,"text":"وَ بَیْنَكُمُ","audio":"060/060_004_025.mp3"},{"ayah":4,"position":26,"text":"الْعَدَاوَةُ","audio":"060/060_004_026.mp3"},{"ayah":4,"position":27,"text":"وَ الْبَغْضَآءُ","audio":"060/060_004_027.mp3"},{"ayah":4,"position":28,"text":"اَبَدًا","audio":"060/060_004_028.mp3"},{"ayah":4,"position":29,"text":"حَتّٰی","audio":"060/060_004_029.mp3"},{"ayah":4,"position":30,"text":"تُؤْمِنُوْا","audio":"060/060_004_030.mp3"},{"ayah":4,"position":31,"text":"بِاللّٰهِ","audio":"060/060_004_031.mp3"},{"ayah":4,"position":32,"text":"وَحْدَهٗۤ","audio":"060/060_004_032.mp3"},{"ayah":4,"position":33,"text":"اِلَّا","audio":"060/060_004_033.mp3"},{"ayah":4,"position":34,"text":"قَوْلَ","audio":"060/060_004_034.mp3"},{"ayah":4,"position":35,"text":"اِبْرٰهِیْمَ","audio":"060/060_004_035.mp3"},{"ayah":4,"position":36,"text":"لِاَبِیْهِ","audio":"060/060_004_036.mp3"},{"ayah":4,"position":37,"text":"لَاَسْتَغْفِرَنَّ","audio":"060/060_004_037.mp3"},{"ayah":4,"position":38,"text":"لَكَ","audio":"060/060_004_038.mp3"},{"ayah":4,"position":39,"text":"وَ مَاۤ","audio":"060/060_004_039.mp3"},{"ayah":4,"position":40,"text":"اَمْلِكُ","audio":"060/060_004_040.mp3"},{"ayah":4,"position":41,"text":"لَكَ","audio":"060/060_004_041.mp3"},{"ayah":4,"position":42,"text":"مِنَ","audio":"060/060_004_042.mp3"},{"ayah":4,"position":43,"text":"اللّٰهِ","audio":"060/060_004_043.mp3"},{"ayah":4,"position":44,"text":"مِنْ","audio":"060/060_004_044.mp3"},{"ayah":4,"position":45,"text":"شَیْءٍ ؕ","audio":"060/060_004_045.mp3"},{"ayah":4,"position":46,"text":"رَبَّنَا","audio":"060/060_004_046.mp3"},{"ayah":4,"position":47,"text":"عَلَیْكَ","audio":"060/060_004_047.mp3"},{"ayah":4,"position":48,"text":"تَوَكَّلْنَا","audio":"060/060_004_048.mp3"},{"ayah":4,"position":49,"text":"وَ اِلَیْكَ","audio":"060/060_004_049.mp3"},{"ayah":4,"position":50,"text":"اَنَبْنَا","audio":"060/060_004_050.mp3"},{"ayah":4,"position":51,"text":"وَ اِلَیْكَ","audio":"060/060_004_051.mp3"},{"ayah":4,"position":52,"text":"الْمَصِیْرُ ","audio":"060/060_004_052.mp3"}]},{"chapter_id":60,"verse_number":5,"verse_key":"60:5","arabic_text":"رَبَّنَا لَا تَجْعَلْنَا فِتْنَةًۭ لِّلَّذِينَ كَفَرُوا۟ وَٱغْفِرْ لَنَا رَبَّنَآ ۖ إِنَّكَ أَنتَ ٱلْعَزِيزُ ٱلْحَكِيمُ","kazakh_text":"\"Раббымыз! Кәпірлер үшін бізді сынама. Бізді багышта. Раббымыз! Сен өте үстем, хикмет иесісің.\"","russian_text":"Господь наш! Не делай нас искушением для тех, которые не веруют. Господь наш, прости нас, ведь Ты - Могущественный, Мудрый\".","kazakh_transcript":"раббәнә лә тәжъалнә фитнәтәл лилләз̃иинә кәфәруу уәғфир ләнә раббәнә [cалә] иннәкә әнтәл ъазиизул хәкиим","russian_tafseer":"Не делай нас искушением для неверующих, то есть не позволяй им властвовать над нами из-за наших грехов, дабы они не смогли причинить нам зла и отвратить нас от истинной веры. Ведь если они увидят, что одерживают над нами верх, то еще больше увязнут в неверии. Они сочтут, что они следуют верным путем, а мы находимся в заблуждении, и это увеличит их неверие и нечестие.Господи, прости нам наши грехи и злодеяния, наши проступки и упущения, ведь Ты — Могущественный, Мудрый. Благодаря Твоему могуществу Ты властвуешь над всем сущим, а благодаря Твоей мудрости Ты расставляешь все по своим местам. Господи! Твоим властным решением и по Твоей мудрости даруй нам победу над нашими врагами, отпусти нам наши прегрешения и избавь нас от пороков.","audio":"060005","words":[{"ayah":5,"position":1,"text":"رَبَّنَا","audio":"060/060_005_001.mp3"},{"ayah":5,"position":2,"text":"لَا","audio":"060/060_005_002.mp3"},{"ayah":5,"position":3,"text":"تَجْعَلْنَا","audio":"060/060_005_003.mp3"},{"ayah":5,"position":4,"text":"فِتْنَةً","audio":"060/060_005_004.mp3"},{"ayah":5,"position":5,"text":"لِّلَّذِیْنَ","audio":"060/060_005_005.mp3"},{"ayah":5,"position":6,"text":"كَفَرُوْا","audio":"060/060_005_006.mp3"},{"ayah":5,"position":7,"text":"وَ اغْفِرْ","audio":"060/060_005_007.mp3"},{"ayah":5,"position":8,"text":"لَنَا","audio":"060/060_005_008.mp3"},{"ayah":5,"position":9,"text":"رَبَّنَا ۚ","audio":"060/060_005_009.mp3"},{"ayah":5,"position":10,"text":"اِنَّكَ","audio":"060/060_005_010.mp3"},{"ayah":5,"position":11,"text":"اَنْتَ","audio":"060/060_005_011.mp3"},{"ayah":5,"position":12,"text":"الْعَزِیْزُ","audio":"060/060_005_012.mp3"},{"ayah":5,"position":13,"text":"الْحَكِیْمُ ","audio":"060/060_005_013.mp3"}]},{"chapter_id":60,"verse_number":6,"verse_key":"60:6","arabic_text":"لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌۭ لِّمَن كَانَ يَرْجُوا۟ ٱللَّهَ وَٱلْيَوْمَ ٱلْـَٔاخِرَ ۚ وَمَن يَتَوَلَّ فَإِنَّ ٱللَّهَ هُوَ ٱلْغَنِىُّ ٱلْحَمِيدُ","kazakh_text":"Расында сендерге, оларда (Ыбырайыи Ғ.С. және сыбайластарында,) Алланы, ахирет күнін тміт еткен кісілер тшін көркеи өнеге бар. Ал кім бет бтрса, сонда штбәсыз Алла еш нәрсеге мүхтаж еиес, аса мақтаулы.","russian_text":"Они были прекрасным примером для вас - для тех, кто надеется на Аллаха и на Последний день. А если кто-либо отвернется, то ведь Аллах - Богатый, Достохвальный.","kazakh_transcript":"ләқад кәнә ләкум фииһим усуәтун хәсәнәтул лимән кәнә йәржууллаһа уәлйәумәл әхир [жим] уәмәй йәтәуәллә фәинналлаһа һууәл ғаниййул хәмиид","russian_tafseer":"Всевышний еще раз призвал правоверных быть верными дороге Своего возлюбленного Ибрахима и его последователей. Но далеко не каждому удается следовать их примеру, ибо Аллах облегчает эту задачу только для тех, кто надеется на Него и на Судный день. Воистину, вера и надежда на Его вознаграждение помогают человеку справиться с самыми сложными обязанностями. Благодаря им даже нечто большое и трудное становится малым и легким. Твердое убеждение заставляет Божьего раба идти по стопам своих праведных собратьев, пророков и посланников. Более того, верующий начинает испытывать в этом острую необходимость.А если кто-либо отвратится от повиновения Аллаху и не станет руководствоваться примером Его посланников, то он не причинит этим вреда никому, кроме себя самого, а тем более ничем не навредит Аллаху, ведь Он ни в ком не нуждается. Среди Его прекрасных имен — Богатый и Достохвальный. Его богатство безгранично и неиссякаемо, благодаря чему Он абсолютно не нуждается в Своих творениях. Его божественное существо, возвышенные качества и мудрые деяния — все это заслуживает величайшей хвалы.","audio":"060006","words":[{"ayah":6,"position":1,"text":"لَقَدْ","audio":"060/060_006_001.mp3"},{"ayah":6,"position":2,"text":"كَانَ","audio":"060/060_006_002.mp3"},{"ayah":6,"position":3,"text":"لَكُمْ","audio":"060/060_006_003.mp3"},{"ayah":6,"position":4,"text":"فِیْهِمْ","audio":"060/060_006_004.mp3"},{"ayah":6,"position":5,"text":"اُسْوَةٌ","audio":"060/060_006_005.mp3"},{"ayah":6,"position":6,"text":"حَسَنَةٌ","audio":"060/060_006_006.mp3"},{"ayah":6,"position":7,"text":"لِّمَنْ","audio":"060/060_006_007.mp3"},{"ayah":6,"position":8,"text":"كَانَ","audio":"060/060_006_008.mp3"},{"ayah":6,"position":9,"text":"یَرْجُوا","audio":"060/060_006_009.mp3"},{"ayah":6,"position":10,"text":"اللّٰهَ","audio":"060/060_006_010.mp3"},{"ayah":6,"position":11,"text":"وَ الْیَوْمَ","audio":"060/060_006_011.mp3"},{"ayah":6,"position":12,"text":"الْاٰخِرَ ؕ","audio":"060/060_006_012.mp3"},{"ayah":6,"position":13,"text":"وَ مَنْ","audio":"060/060_006_013.mp3"},{"ayah":6,"position":14,"text":"یَّتَوَلَّ","audio":"060/060_006_014.mp3"},{"ayah":6,"position":15,"text":"فَاِنَّ","audio":"060/060_006_015.mp3"},{"ayah":6,"position":16,"text":"اللّٰهَ","audio":"060/060_006_016.mp3"},{"ayah":6,"position":17,"text":"هُوَ","audio":"060/060_006_017.mp3"},{"ayah":6,"position":18,"text":"الْغَنِیُّ","audio":"060/060_006_018.mp3"},{"ayah":6,"position":19,"text":"الْحَمِیْدُ۠","audio":"060/060_006_019.mp3"}]},{"chapter_id":60,"verse_number":7,"verse_key":"60:7","arabic_text":"۞ عَسَى ٱللَّهُ أَن يَجْعَلَ بَيْنَكُمْ وَبَيْنَ ٱلَّذِينَ عَادَيْتُم مِّنْهُم مَّوَدَّةًۭ ۚ وَٱللَّهُ قَدِيرٌۭ ۚ وَٱللَّهُ غَفُورٌۭ رَّحِيمٌۭ","kazakh_text":"Алланың сендермен дұшпандық еткен кісілердің арасына достық пайда қылуы мтмкін. Алла өте күшті әрі Алла тым жарылқаушы, ерекше мейірімді.","russian_text":"Может быть, Аллах установит дружбу между вами и теми, с кем вы враждуете. Аллах - Всемогущий. Аллах - Прощающий, Милосердный.","kazakh_transcript":"ъасаллаһу әй йәжъалә бәйнәкум уәбәйнәл ләз̃иинә ъадәйтум минһум мәуәддә [жим] уаллаһу қадиир [жим] уаллаһу ғафуурур рахиим","russian_tafseer":"Всевышний вновь подчеркнул, что верующие обязаны питать вражду к язычникам и многобожникам лишь до тех пор, пока они поклоняются ложным богам и не веруют в Единого Аллаха. Если же они отрекутся от этого и примут правую веру, то между ними возродится любовь и братство.О верующие! Не теряйте надежды на то, что они уверуют. Аллах способен установить дружбу между вами и теми, с кем вы враждуете. Мудрое решение всегда является следствием какой-либо причины, и причиной вашей дружбы с ними будут их вера и покаяние. Аллах всемогущ, и нет такого греха, которого бы Он не мог простить. Нет ни одного порока, которого бы Он не мог скрыть. Именно поэтому кораническое откровение гласит: «Скажи Моим рабам, которые излишествовали во вред самим себе: “Не отчаивайтесь в милости Аллаха. Воистину, Аллах прощает грехи полностью, ибо Он — Прощающий, Милосердный”» (39:53).Этот аят указывает на то, что среди многобожников и неверующих есть и такие, которые примут ислам, хотя пока они являются врагами правоверных. Сколько же примеров этого есть в истории! А хвала за это надлежит одному только Аллаху!Когда были ниспосланы эти аяты, и верующим было велено питать вражду к неверующим, праведные сподвижники Пророка, мир ему и благословение Аллаха, тотчас бросились выполнять его. Они даже стали каяться в том, что поддерживали родственные связи с некоторыми из своих родственников, остававшихся язычниками, полагая, что Аллах запретил им это. Поэтому далее Он сообщил, что запрет на дружбу с неверующими не требует от верующих разрывать родственные связи с каждым из них.","audio":"060007","words":[{"ayah":7,"position":1,"text":"عَسَی","audio":"060/060_007_001.mp3"},{"ayah":7,"position":2,"text":"اللّٰهُ","audio":"060/060_007_002.mp3"},{"ayah":7,"position":3,"text":"اَنْ","audio":"060/060_007_003.mp3"},{"ayah":7,"position":4,"text":"یَّجْعَلَ","audio":"060/060_007_004.mp3"},{"ayah":7,"position":5,"text":"بَیْنَكُمْ","audio":"060/060_007_005.mp3"},{"ayah":7,"position":6,"text":"وَ بَیْنَ","audio":"060/060_007_006.mp3"},{"ayah":7,"position":7,"text":"الَّذِیْنَ","audio":"060/060_007_007.mp3"},{"ayah":7,"position":8,"text":"عَادَیْتُمْ","audio":"060/060_007_008.mp3"},{"ayah":7,"position":9,"text":"مِّنْهُمْ","audio":"060/060_007_009.mp3"},{"ayah":7,"position":10,"text":"مَّوَدَّةً ؕ","audio":"060/060_007_010.mp3"},{"ayah":7,"position":11,"text":"وَ اللّٰهُ","audio":"060/060_007_011.mp3"},{"ayah":7,"position":12,"text":"قَدِیْرٌ ؕ","audio":"060/060_007_012.mp3"},{"ayah":7,"position":13,"text":"وَ اللّٰهُ","audio":"060/060_007_013.mp3"},{"ayah":7,"position":14,"text":"غَفُوْرٌ","audio":"060/060_007_014.mp3"},{"ayah":7,"position":15,"text":"رَّحِیْمٌ ","audio":"060/060_007_015.mp3"}]},{"chapter_id":60,"verse_number":8,"verse_key":"60:8","arabic_text":"لَّا يَنْهَىٰكُمُ ٱللَّهُ عَنِ ٱلَّذِينَ لَمْ يُقَـٰتِلُوكُمْ فِى ٱلدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَـٰرِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوٓا۟ إِلَيْهِمْ ۚ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُقْسِطِينَ","kazakh_text":"Алла (Т.) дін жайында сендермен соғыспаған және жүрттарыңнан шыгармағандарга жақсылық қылуларыңа, әділдік етулеріңе тыйым салмайды. Расында Алла (Т.) турашылдарды жақсы көреді.","russian_text":"Аллах не запрещает вам быть добрыми и справедливыми с теми, которые не сражались с вами из-за религии и не изгоняли вас из ваших жилищ. Воистину, Аллах любит беспристрастных.","kazakh_transcript":"лә йәнһәкумуллаһу ъанил ләз̃иинә ләм йуқатилуукум фиид диини уәләм йухрижуукум мин дийәрикум ән тәбәррууһум уәтуқситуу иләйһим [жим] инналлаһа йухиббул муқситиин","russian_tafseer":"Аллах не запрещает вам навещать язычников и неверующих, будь то ваши родственники или нет, оказывать им помощь и отвечать им добром на добро и справедливостью на справедливость, если они не сражаются с вами из-за вашей веры и не изгоняют вас из ваших домов. Вы не совершаете греха, когда поддерживаете с ними добрые отношения, и в этом нет ничего плохого.Говоря о том, как мусульманин должен относиться к неверующим родителям, Всевышний Аллах сказал: «А если они будут сражаться с тобой, чтобы ты приобщил ко Мне сотоварищей, о которых у тебя нет знаний, то не повинуйся им, но сопровождай их в этом мире по-доброму и следуй путем тех, кто обратился ко Мне» (31:15).","audio":"060008","words":[{"ayah":8,"position":1,"text":"لَا","audio":"060/060_008_001.mp3"},{"ayah":8,"position":2,"text":"یَنْهٰىكُمُ","audio":"060/060_008_002.mp3"},{"ayah":8,"position":3,"text":"اللّٰهُ","audio":"060/060_008_003.mp3"},{"ayah":8,"position":4,"text":"عَنِ","audio":"060/060_008_004.mp3"},{"ayah":8,"position":5,"text":"الَّذِیْنَ","audio":"060/060_008_005.mp3"},{"ayah":8,"position":6,"text":"لَمْ","audio":"060/060_008_006.mp3"},{"ayah":8,"position":7,"text":"یُقَاتِلُوْكُمْ","audio":"060/060_008_007.mp3"},{"ayah":8,"position":8,"text":"فِی","audio":"060/060_008_008.mp3"},{"ayah":8,"position":9,"text":"الدِّیْنِ","audio":"060/060_008_009.mp3"},{"ayah":8,"position":10,"text":"وَ لَمْ","audio":"060/060_008_010.mp3"},{"ayah":8,"position":11,"text":"یُخْرِجُوْكُمْ","audio":"060/060_008_011.mp3"},{"ayah":8,"position":12,"text":"مِّنْ","audio":"060/060_008_012.mp3"},{"ayah":8,"position":13,"text":"دِیَارِكُمْ","audio":"060/060_008_013.mp3"},{"ayah":8,"position":14,"text":"اَنْ","audio":"060/060_008_014.mp3"},{"ayah":8,"position":15,"text":"تَبَرُّوْهُمْ","audio":"060/060_008_015.mp3"},{"ayah":8,"position":16,"text":"وَ تُقْسِطُوْۤا","audio":"060/060_008_016.mp3"},{"ayah":8,"position":17,"text":"اِلَیْهِمْ ؕ","audio":"060/060_008_017.mp3"},{"ayah":8,"position":18,"text":"اِنَّ","audio":"060/060_008_018.mp3"},{"ayah":8,"position":19,"text":"اللّٰهَ","audio":"060/060_008_019.mp3"},{"ayah":8,"position":20,"text":"یُحِبُّ","audio":"060/060_008_020.mp3"},{"ayah":8,"position":21,"text":"الْمُقْسِطِیْنَ ","audio":"060/060_008_021.mp3"}]},{"chapter_id":60,"verse_number":9,"verse_key":"60:9","arabic_text":"إِنَّمَا يَنْهَىٰكُمُ ٱللَّهُ عَنِ ٱلَّذِينَ قَـٰتَلُوكُمْ فِى ٱلدِّينِ وَأَخْرَجُوكُم مِّن دِيَـٰرِكُمْ وَظَـٰهَرُوا۟ عَلَىٰٓ إِخْرَاجِكُمْ أَن تَوَلَّوْهُمْ ۚ وَمَن يَتَوَلَّهُمْ فَأُو۟لَـٰٓئِكَ هُمُ ٱلظَّـٰلِمُونَ","kazakh_text":"Шын мәнінде Алла (Т.) сендермен дін турасында согысқандарды, жүрттарыңнан шығарғандарды және шығарылуларыңа көмекші болғандарды дос түтуларыңа тыйым салады. Біреу оларды дос көрсе, солар залыидар.","russian_text":"Аллах запрещает вам дружить только с теми, которые сражались с вами из-за религии, выгоняли вас из ваших жилищ и способствовали вашему изгнанию. А те, которые берут их себе в помощники и друзья, являются беззаконниками.","kazakh_transcript":"иннәмә йәнһәкумуллаһу ъанил ләз̃иинә қатәлуукум фиид диини уәәхрәжуукум мин дийәрикум уәзаһәруу ъалә ихрәжикум ән тәуәлләуһум [жим] уәмәй йәтәуаллаһум фәууләикә һумуз залимуун","russian_tafseer":"Правоверным запрещается дружить с теми, кто сражается против них по причине своей враждебности к религии Аллаха и ее верным последователям. Он запрещает вам потакать им, любить их и проявлять к ним теплые чувства как словом, так и делом. Что же касается доброго отношения к таким людям, то мусульманин может делать им добро, если он при этом не питает к ним любви и не соглашается с их злодеяниями. Более того, подобное отношение к ним является одним из проявлений добродетели по отношению к родственникам, людям и вообще Божьим творениям, которая поощряется Всевышним Господом.А кто дружит с ними, тот является нечестивцем и несправедливым человеком, причем тяжесть этого нечестия и несправедливости зависит от того, насколько сильна дружба человека с неверующими. Если он всей душой любит врагов Аллаха, то это является великим неверием, которое выводит его из лона ислама. Если же дружба с ними и любовь к ним не столь сильны, то человек остается мусульманином, но совершает грех, который порой может быть очень страшным и тяжким.","audio":"060009","words":[{"ayah":9,"position":1,"text":"اِنَّمَا","audio":"060/060_009_001.mp3"},{"ayah":9,"position":2,"text":"یَنْهٰىكُمُ","audio":"060/060_009_002.mp3"},{"ayah":9,"position":3,"text":"اللّٰهُ","audio":"060/060_009_003.mp3"},{"ayah":9,"position":4,"text":"عَنِ","audio":"060/060_009_004.mp3"},{"ayah":9,"position":5,"text":"الَّذِیْنَ","audio":"060/060_009_005.mp3"},{"ayah":9,"position":6,"text":"قٰتَلُوْكُمْ","audio":"060/060_009_006.mp3"},{"ayah":9,"position":7,"text":"فِی","audio":"060/060_009_007.mp3"},{"ayah":9,"position":8,"text":"الدِّیْنِ","audio":"060/060_009_008.mp3"},{"ayah":9,"position":9,"text":"وَ اَخْرَجُوْكُمْ","audio":"060/060_009_009.mp3"},{"ayah":9,"position":10,"text":"مِّنْ","audio":"060/060_009_010.mp3"},{"ayah":9,"position":11,"text":"دِیَارِكُمْ","audio":"060/060_009_011.mp3"},{"ayah":9,"position":12,"text":"وَ ظٰهَرُوْا","audio":"060/060_009_012.mp3"},{"ayah":9,"position":13,"text":"عَلٰۤی","audio":"060/060_009_013.mp3"},{"ayah":9,"position":14,"text":"اِخْرَاجِكُمْ","audio":"060/060_009_014.mp3"},{"ayah":9,"position":15,"text":"اَنْ","audio":"060/060_009_015.mp3"},{"ayah":9,"position":16,"text":"تَوَلَّوْهُمْ ۚ","audio":"060/060_009_016.mp3"},{"ayah":9,"position":17,"text":"وَ مَنْ","audio":"060/060_009_017.mp3"},{"ayah":9,"position":18,"text":"یَّتَوَلَّهُمْ","audio":"060/060_009_018.mp3"},{"ayah":9,"position":19,"text":"فَاُولٰٓىِٕكَ","audio":"060/060_009_019.mp3"},{"ayah":9,"position":20,"text":"هُمُ","audio":"060/060_009_020.mp3"},{"ayah":9,"position":21,"text":"الظّٰلِمُوْنَ ","audio":"060/060_009_021.mp3"}]},{"chapter_id":60,"verse_number":10,"verse_key":"60:10","arabic_text":"يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِذَا جَآءَكُمُ ٱلْمُؤْمِنَـٰتُ مُهَـٰجِرَٰتٍۢ فَٱمْتَحِنُوهُنَّ ۖ ٱللَّهُ أَعْلَمُ بِإِيمَـٰنِهِنَّ ۖ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَـٰتٍۢ فَلَا تَرْجِعُوهُنَّ إِلَى ٱلْكُفَّارِ ۖ لَا هُنَّ حِلٌّۭ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ ۖ وَءَاتُوهُم مَّآ أَنفَقُوا۟ ۚ وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَآ ءَاتَيْتُمُوهُنَّ أُجُورَهُنَّ ۚ وَلَا تُمْسِكُوا۟ بِعِصَمِ ٱلْكَوَافِرِ وَسْـَٔلُوا۟ مَآ أَنفَقْتُمْ وَلْيَسْـَٔلُوا۟ مَآ أَنفَقُوا۟ ۚ ذَٰلِكُمْ حُكْمُ ٱللَّهِ ۖ يَحْكُمُ بَيْنَكُمْ ۚ وَٱللَّهُ عَلِيمٌ حَكِيمٌۭ","kazakh_text":"Әй иүміндер! Сендерге мүмін мүкажір әйелдер келсе, оларды сынаңдар. Олардың имандарын Алла жақсы біледі. Сонда егер олардың мүмін әйел екендігін білсеңдер, онда оларды кәпірлерге қайтармаңдар. БҮЛ әйелдер, оларға халал емес, олар да бүларга халал емес. Олардың бүл әйелдерге берген мәьерлерін өздеріне қайтарып беріңдер. Егер бүл әйелдердің мәкерлерін берсеңдер, оларды, некеленулеріңнің оқасы жоқ. Кәпір қатъшдарды некелеріңде үстамаңцар. Кәпір қатындарга берген мәьерлеріңді сүраңдар. Кәпірлер де сендерге келген мүмін қатындарға берген мәьерлерін сүрасын. БҮЛ сендерге Алланың үкімі. Араларыңа үкім қылады. Алла толық білуші, хикмет иесі.","russian_text":" О те, которые уверовали! Когда к вам прибывают переселившиеся верующие женщины, то подвергайте их испытанию. Аллаху лучше знать об их вере. Если вы узнаете, что они являются верующими, то не возвращайте их неверующим, ибо им не дозволено жениться на них, а им не дозволено выходить замуж за них. Возвращайте им (неверующим) то, что они потратили на приданое. На вас не будет греха, если вы женитесь на них после уплаты их вознаграждения (приданого). Не держитесь за узы с неверующими женами и требуйте назад то, что вы потратили на приданое. И пусть они (неверующие) требуют то, что они потратили на приданое. Таково решение Аллаха. Он решает между вами. Аллах - Знающий, Мудрый.","kazakh_transcript":"йә әййуһәл ләз̃иинә әмәнуу из̃ә жәәкумул му'минәту муһәжирәтин фәмтәхинууһуннәл [cалә] лаһу әъләму биимәниһиннә [cалә] фәин ъалимтумууһуннә му'минәтин фәлә тәржиъууһуннә иләл куффәри [cалә] лә һуннә хиллул ләһум уәлә һум йәхиллуунә ләһуннә [cалә] уәәтууһум мә әнфәқу [жим] уәлә жунәхә ъаләйкум ән тәнкихууһуннә из̃ә әтәйтумууһуннә ужуурәһунн [жим] уәлә тумсикуу биъисамил кәуәфири уәсәлуу мә әнфәқтум уәлйәсәлуу мә әнфәқу [жим] з̃әликум хукмуллаһи [cалә] йәхкуму бәйнәкум [жим] уаллаһу ъалиимун хәкиим","russian_tafseer":"Условия Худейбийского мира обязывали Пророка, мир ему и благословение Аллаха, возвращать язычникам всех мусульман, которые сбегут от них в Медину. Текст мирного договора носил общий характер и распространялся как на мужчин, так и на женщин.Аллах не запретил Своему посланнику, мир ему и благословение Аллаха, возвращать в руки неверующих мужчин, чтобы он мог выполнить свои обязательства и не нарушить мира, который сам по себе принес мусульманам большую пользу.Однако Господь запретил возвращать к неверующим уверовавших женщин, потому что подобный шаг мог повлечь за собой много вредных последствий. Аллах велел мусульманам испытывать переселившихся к ним мусульманок в том случае, если они усомнятся в искренности их веры, дабы различить между теми, кто предан Аллаху и Его посланнику, мир ему и благословение Аллаха, и теми, кто переселился только ради того, чтобы встретиться с мужем, просто переехать в другой город или обрести иную мирскую выгоду.Если выяснялось, что переселившиеся женщины преследовали исключительно мирские цели, то Аллах предписал возвращать их к неверующим, дабы выполнить условия договора и не повлечь дурных последствий. Если же было очевидно или выяснялось в результате испытания, что они уверовали искренне, то их нельзя было отправлять обратно, ибо неверующим не дозволено жениться на них, а верующим женщинам не дозволено выходить замуж за неверующих.Таким образом, Аллах принял во внимание и значительную пагубность последствий того, что правоверные мусульманки могут быть возвращены к язычникам, и обязательство мусульман возвращать переселившимся к ним верующих, и приказал заботиться об уверовавших женщинах и не возвращать их к неверующим, а взамен — отправлять к ним их неверующих жен и отдавать им брачный дар (махр), который они потратили на жен, которых лишились.Более того, Он разрешил мусульманам жениться на них, даже несмотря на то, что у них были неверующие мужья, но при условии, что мусульмане заплатят своим будущим женам полагающийся брачный дар и будут обеспечивать их надлежащим образом.Мусульманка не имеет права выходить замуж за неверующего, и мусульманин не может жениться на неверующей, пока те не отрекутся от неверия. Исключением являются лишь женщины из числа людей Писания, на которых Аллах разрешил жениться мусульманам-мужчинам. А если мусульманам запрещено находиться с неверующими в браке, то им тем более не дозволено вступать в такой брак.О правоверные! Когда вы будете отправлять своих неверующих жен к неверующим, то потребуйте вернуть вам то, что вы заплатили своим бывшим женам в качестве брачного дара. Если же неверующие станут удерживать то, что они должны вернуть вам, то вам разрешается вычесть эту сумму из тех денег, что вы должны неверующим за то, что их бывшие жены бросили их после обращения в ислам.Этот аят свидетельствует о том, что если муж вынужден прервать супружескую жизнь со своей женой, то имеет право на возмещение этого. Если же после заключения брака кто-либо сообщает о том, что муж по причине молочного родства или по какой-либо иной причине не может состоять в браке со своей женой, то сообщивший об этом должен выплатить мужу сумму, потраченную им на брачный дар.Так Аллах изложил и разъяснил вам свое волеизъявление. Среди Его прекрасных имен — Знающий и Мудрый. Он ведает о том, какие законы приемлемы для вас, и утверждает их для вас благодаря Своей мудрости и Своему милосердию.","audio":"060010","words":[{"ayah":10,"position":1,"text":"یٰۤاَیُّهَا","audio":"060/060_010_001.mp3"},{"ayah":10,"position":2,"text":"الَّذِیْنَ","audio":"060/060_010_002.mp3"},{"ayah":10,"position":3,"text":"اٰمَنُوْۤا","audio":"060/060_010_003.mp3"},{"ayah":10,"position":4,"text":"اِذَا","audio":"060/060_010_004.mp3"},{"ayah":10,"position":5,"text":"جَآءَكُمُ","audio":"060/060_010_005.mp3"},{"ayah":10,"position":6,"text":"الْمُؤْمِنٰتُ","audio":"060/060_010_006.mp3"},{"ayah":10,"position":7,"text":"مُهٰجِرٰتٍ","audio":"060/060_010_007.mp3"},{"ayah":10,"position":8,"text":"فَامْتَحِنُوْهُنَّ ؕ","audio":"060/060_010_008.mp3"},{"ayah":10,"position":9,"text":"اَللّٰهُ","audio":"060/060_010_009.mp3"},{"ayah":10,"position":10,"text":"اَعْلَمُ","audio":"060/060_010_010.mp3"},{"ayah":10,"position":11,"text":"بِاِیْمَانِهِنَّ ۚ","audio":"060/060_010_011.mp3"},{"ayah":10,"position":12,"text":"فَاِنْ","audio":"060/060_010_012.mp3"},{"ayah":10,"position":13,"text":"عَلِمْتُمُوْهُنَّ","audio":"060/060_010_013.mp3"},{"ayah":10,"position":14,"text":"مُؤْمِنٰتٍ","audio":"060/060_010_014.mp3"},{"ayah":10,"position":15,"text":"فَلَا","audio":"060/060_010_015.mp3"},{"ayah":10,"position":16,"text":"تَرْجِعُوْهُنَّ","audio":"060/060_010_016.mp3"},{"ayah":10,"position":17,"text":"اِلَی","audio":"060/060_010_017.mp3"},{"ayah":10,"position":18,"text":"الْكُفَّارِ ؕ","audio":"060/060_010_018.mp3"},{"ayah":10,"position":19,"text":"لَا","audio":"060/060_010_019.mp3"},{"ayah":10,"position":20,"text":"هُنَّ","audio":"060/060_010_020.mp3"},{"ayah":10,"position":21,"text":"حِلٌّ","audio":"060/060_010_021.mp3"},{"ayah":10,"position":22,"text":"لَّهُمْ","audio":"060/060_010_022.mp3"},{"ayah":10,"position":23,"text":"وَ لَا","audio":"060/060_010_023.mp3"},{"ayah":10,"position":24,"text":"هُمْ","audio":"060/060_010_024.mp3"},{"ayah":10,"position":25,"text":"یَحِلُّوْنَ","audio":"060/060_010_025.mp3"},{"ayah":10,"position":26,"text":"لَهُنَّ ؕ","audio":"060/060_010_026.mp3"},{"ayah":10,"position":27,"text":"وَ اٰتُوْهُمْ","audio":"060/060_010_027.mp3"},{"ayah":10,"position":28,"text":"مَّاۤ","audio":"060/060_010_028.mp3"},{"ayah":10,"position":29,"text":"اَنْفَقُوْا ؕ","audio":"060/060_010_029.mp3"},{"ayah":10,"position":30,"text":"وَ لَا","audio":"060/060_010_030.mp3"},{"ayah":10,"position":31,"text":"جُنَاحَ","audio":"060/060_010_031.mp3"},{"ayah":10,"position":32,"text":"عَلَیْكُمْ","audio":"060/060_010_032.mp3"},{"ayah":10,"position":33,"text":"اَنْ","audio":"060/060_010_033.mp3"},{"ayah":10,"position":34,"text":"تَنْكِحُوْهُنَّ","audio":"060/060_010_034.mp3"},{"ayah":10,"position":35,"text":"اِذَاۤ","audio":"060/060_010_035.mp3"},{"ayah":10,"position":36,"text":"اٰتَیْتُمُوْهُنَّ","audio":"060/060_010_036.mp3"},{"ayah":10,"position":37,"text":"اُجُوْرَهُنَّ ؕ","audio":"060/060_010_037.mp3"},{"ayah":10,"position":38,"text":"وَ لَا","audio":"060/060_010_038.mp3"},{"ayah":10,"position":39,"text":"تُمْسِكُوْا","audio":"060/060_010_039.mp3"},{"ayah":10,"position":40,"text":"بِعِصَمِ","audio":"060/060_010_040.mp3"},{"ayah":10,"position":41,"text":"الْكَوَافِرِ","audio":"060/060_010_041.mp3"},{"ayah":10,"position":42,"text":"وَ سَْٔلُوْا","audio":"060/060_010_042.mp3"},{"ayah":10,"position":43,"text":"مَاۤ","audio":"060/060_010_043.mp3"},{"ayah":10,"position":44,"text":"اَنْفَقْتُمْ","audio":"060/060_010_044.mp3"},{"ayah":10,"position":45,"text":"وَ لْیَسَْٔلُوْا","audio":"060/060_010_045.mp3"},{"ayah":10,"position":46,"text":"مَاۤ","audio":"060/060_010_046.mp3"},{"ayah":10,"position":47,"text":"اَنْفَقُوْا ؕ","audio":"060/060_010_047.mp3"},{"ayah":10,"position":48,"text":"ذٰلِكُمْ","audio":"060/060_010_048.mp3"},{"ayah":10,"position":49,"text":"حُكْمُ","audio":"060/060_010_049.mp3"},{"ayah":10,"position":50,"text":"اللّٰهِ ؕ","audio":"060/060_010_050.mp3"},{"ayah":10,"position":51,"text":"یَحْكُمُ","audio":"060/060_010_051.mp3"},{"ayah":10,"position":52,"text":"بَیْنَكُمْ ؕ","audio":"060/060_010_052.mp3"},{"ayah":10,"position":53,"text":"وَ اللّٰهُ","audio":"060/060_010_053.mp3"},{"ayah":10,"position":54,"text":"عَلِیْمٌ","audio":"060/060_010_054.mp3"},{"ayah":10,"position":55,"text":"حَكِیْمٌ ","audio":"060/060_010_055.mp3"}]},{"chapter_id":60,"verse_number":11,"verse_key":"60:11","arabic_text":"وَإِن فَاتَكُمْ شَىْءٌۭ مِّنْ أَزْوَٰجِكُمْ إِلَى ٱلْكُفَّارِ فَعَاقَبْتُمْ فَـَٔاتُوا۟ ٱلَّذِينَ ذَهَبَتْ أَزْوَٰجُهُم مِّثْلَ مَآ أَنفَقُوا۟ ۚ وَٱتَّقُوا۟ ٱللَّهَ ٱلَّذِىٓ أَنتُم بِهِۦ مُؤْمِنُونَ","kazakh_text":"Егер кейбір әйелдерің мәьерімен кәпірге өтсе, сонда үстемдікке ие болсаңдар; олжадан, кәпірге әйелі кеткендерге кеткен мәьерінің бодауын беріңдер. Иман келтіргендер, Алладан қорқыңдар.","russian_text":" Если какая-либо из ваших жен ушла от вас к неверующим, после чего вы получили военную добычу, то отдайте тем, жены которых ушли, потраченное ими на приданое. Бойтесь Аллаха, в Которого вы веруете.","kazakh_transcript":"уәин фәтәкум шәйум мин әзуәжикум иләл куффәри фәъақабтум фәәтуул ләз̃иинә з̃әһәбәт әзуәжуһум мис̃лә мә әнфәқу [жим] уәттәқууллаһал ләз̃ии әнтум биһи му'минуун","russian_tafseer":"Ранее мы уже говорили о том, что неверующие удерживали у мусульман часть денег за то, что их бывшие жены переселились к мусульманам. Поэтому верующим было предписано выплачивать израсходованную на брачный дар сумму денег тем мужьям, жены которых ушли к неверующим, из военной добычи. А наряду с этим верующим было велено страшиться Аллаха, поскольку вера в Господа требует от человека непрестанно страшиться Его и блюсти благочестие.","audio":"060011","words":[{"ayah":11,"position":1,"text":"وَ اِنْ","audio":"060/060_011_001.mp3"},{"ayah":11,"position":2,"text":"فَاتَكُمْ","audio":"060/060_011_002.mp3"},{"ayah":11,"position":3,"text":"شَیْءٌ","audio":"060/060_011_003.mp3"},{"ayah":11,"position":4,"text":"مِّنْ","audio":"060/060_011_004.mp3"},{"ayah":11,"position":5,"text":"اَزْوَاجِكُمْ","audio":"060/060_011_005.mp3"},{"ayah":11,"position":6,"text":"اِلَی","audio":"060/060_011_006.mp3"},{"ayah":11,"position":7,"text":"الْكُفَّارِ","audio":"060/060_011_007.mp3"},{"ayah":11,"position":8,"text":"فَعَاقَبْتُمْ","audio":"060/060_011_008.mp3"},{"ayah":11,"position":9,"text":"فَاٰتُوا","audio":"060/060_011_009.mp3"},{"ayah":11,"position":10,"text":"الَّذِیْنَ","audio":"060/060_011_010.mp3"},{"ayah":11,"position":11,"text":"ذَهَبَتْ","audio":"060/060_011_011.mp3"},{"ayah":11,"position":12,"text":"اَزْوَاجُهُمْ","audio":"060/060_011_012.mp3"},{"ayah":11,"position":13,"text":"مِّثْلَ","audio":"060/060_011_013.mp3"},{"ayah":11,"position":14,"text":"مَاۤ","audio":"060/060_011_014.mp3"},{"ayah":11,"position":15,"text":"اَنْفَقُوْا ؕ","audio":"060/060_011_015.mp3"},{"ayah":11,"position":16,"text":"وَ اتَّقُوا","audio":"060/060_011_016.mp3"},{"ayah":11,"position":17,"text":"اللّٰهَ","audio":"060/060_011_017.mp3"},{"ayah":11,"position":18,"text":"الَّذِیْۤ","audio":"060/060_011_018.mp3"},{"ayah":11,"position":19,"text":"اَنْتُمْ","audio":"060/060_011_019.mp3"},{"ayah":11,"position":20,"text":"بِهٖ","audio":"060/060_011_020.mp3"},{"ayah":11,"position":21,"text":"مُؤْمِنُوْنَ ","audio":"060/060_011_021.mp3"}]},{"chapter_id":60,"verse_number":12,"verse_key":"60:12","arabic_text":"يَـٰٓأَيُّهَا ٱلنَّبِىُّ إِذَا جَآءَكَ ٱلْمُؤْمِنَـٰتُ يُبَايِعْنَكَ عَلَىٰٓ أَن لَّا يُشْرِكْنَ بِٱللَّهِ شَيْـًۭٔا وَلَا يَسْرِقْنَ وَلَا يَزْنِينَ وَلَا يَقْتُلْنَ أَوْلَـٰدَهُنَّ وَلَا يَأْتِينَ بِبُهْتَـٰنٍۢ يَفْتَرِينَهُۥ بَيْنَ أَيْدِيهِنَّ وَأَرْجُلِهِنَّ وَلَا يَعْصِينَكَ فِى مَعْرُوفٍۢ ۙ فَبَايِعْهُنَّ وَٱسْتَغْفِرْ لَهُنَّ ٱللَّهَ ۖ إِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ","kazakh_text":"Әй Пайғамбар! Егер саған мүмін әйелдер, Аллаға еш нәрсені ортақ қоспауга, үрлық қылмауга, зинашы болмауға балаларын өлтірмеуге, қол-аяқтарының арасынан бір жала жаппауга, (Суық жолдан тапқан баланы өз еріне телімеуге. Ж.М.) және ізгілік істеуге, өзіңе қарсы келмеу үшін келген кезде, олардың (биғаттарын) серттерін қабыл ал. Олар тшін Алладан жарылқау тіле. Өйткені Алла, тым жарылқаушы, ерекше мейірімді.","russian_text":" О Пророк! Если к тебе придут верующие женщины, чтобы присягнуть в том, что они не будут приобщать сотоварищей к Аллаху, красть, прелюбодействовать, убивать своих детей, покрывать клеветой то, что между их руками и ногами, и ослушаться тебя в благих делах, то прими их присягу и попроси у Аллаха прощения для них. Воистину, Аллах - Прощающий, Милосердный.","kazakh_transcript":"йә әййуһән нәбиййу из̃ә жәәкәл му'минәту йубәииънәкә ъалә әл лә йушрикнә билләһи шәйәу уәлә йәсриқнә уәлә йәзниинә уәлә йәқтулнә әуләдәһуннә уәлә йә'тиинә бибуһтәний йәфтәриинәһу бәйнә әйдииһиннә уәәржулиһиннә уәлә йәъсиинәкә фии мәърууфин [лә] фәбәииъһуннә уәстәғфир ләһунналлаһа [cалә] инналлаһа ғафуурур рахиим","russian_tafseer":"Условия, которые перечислены в этом аяте, называются «присягой верующих женщин», которые присягали Пророку, мир ему и благословение Аллаха, на верность, обязуясь до конца своих дней выполнять все предписания, касающиеся как мужчин, так и женщин. А что касается мужчин, то на них возлагались несколько большие обязанности, что было связано с их положением и возможностями.Пророк неукоснительно исполнял то, что ему повелел Аллах, и если к нему приходили женщины и клялись выполнять эти условия, то он принимал от них присягу, поддерживал их добрым словом и молил Аллаха простить их упущения и сделать их праведницами.При этом верующие женщины клялись, что не будут приобщать к Аллаху сотоварищей и будут поклоняться только одному Господу; не будут красть и прелюбодействовать, как это часто делали арабские язычники; не будут убивать своих детей, как поступали язычники во времена невежества, когда заживо закапывали новорожденных девочек; не будут возводить навет на своих мужей и других людей; и не будут ослушаться предписаний Пророка, который велел совершать только благое и предостерегал от всего дурного. Именно поэтому он запретил женщинам громко рыдать на похоронах, рвать на себе одежду, царапать свое лицо и взывать так, как это делали в доисламские времена невежества.Если же они будут верны этому, то прими их присягу и проси Аллаха простить их упущения, дабы души их стали еще чище, ведь Аллах прощает грешников и принимает покаяния кающихся, а Его милость объемлет всякую вещь и осеняет всякую тварь.","audio":"060012","words":[{"ayah":12,"position":1,"text":"یٰۤاَیُّهَا","audio":"060/060_012_001.mp3"},{"ayah":12,"position":2,"text":"النَّبِیُّ","audio":"060/060_012_002.mp3"},{"ayah":12,"position":3,"text":"اِذَا","audio":"060/060_012_003.mp3"},{"ayah":12,"position":4,"text":"جَآءَكَ","audio":"060/060_012_004.mp3"},{"ayah":12,"position":5,"text":"الْمُؤْمِنٰتُ","audio":"060/060_012_005.mp3"},{"ayah":12,"position":6,"text":"یُبَایِعْنَكَ","audio":"060/060_012_006.mp3"},{"ayah":12,"position":7,"text":"عَلٰۤی","audio":"060/060_012_007.mp3"},{"ayah":12,"position":8,"text":"اَنْ","audio":"060/060_012_008.mp3"},{"ayah":12,"position":9,"text":"لَّا","audio":"060/060_012_009.mp3"},{"ayah":12,"position":10,"text":"یُشْرِكْنَ","audio":"060/060_012_010.mp3"},{"ayah":12,"position":11,"text":"بِاللّٰهِ","audio":"060/060_012_011.mp3"},{"ayah":12,"position":12,"text":"شَیًْٔا","audio":"060/060_012_012.mp3"},{"ayah":12,"position":13,"text":"وَّ لَا","audio":"060/060_012_013.mp3"},{"ayah":12,"position":14,"text":"یَسْرِقْنَ","audio":"060/060_012_014.mp3"},{"ayah":12,"position":15,"text":"وَ لَا","audio":"060/060_012_015.mp3"},{"ayah":12,"position":16,"text":"یَزْنِیْنَ","audio":"060/060_012_016.mp3"},{"ayah":12,"position":17,"text":"وَ لَا","audio":"060/060_012_017.mp3"},{"ayah":12,"position":18,"text":"یَقْتُلْنَ","audio":"060/060_012_018.mp3"},{"ayah":12,"position":19,"text":"اَوْلَادَهُنَّ","audio":"060/060_012_019.mp3"},{"ayah":12,"position":20,"text":"وَ لَا","audio":"060/060_012_020.mp3"},{"ayah":12,"position":21,"text":"یَاْتِیْنَ","audio":"060/060_012_021.mp3"},{"ayah":12,"position":22,"text":"بِبُهْتَانٍ","audio":"060/060_012_022.mp3"},{"ayah":12,"position":23,"text":"یَّفْتَرِیْنَهٗ","audio":"060/060_012_023.mp3"},{"ayah":12,"position":24,"text":"بَیْنَ","audio":"060/060_012_024.mp3"},{"ayah":12,"position":25,"text":"اَیْدِیْهِنَّ","audio":"060/060_012_025.mp3"},{"ayah":12,"position":26,"text":"وَ اَرْجُلِهِنَّ","audio":"060/060_012_026.mp3"},{"ayah":12,"position":27,"text":"وَ لَا","audio":"060/060_012_027.mp3"},{"ayah":12,"position":28,"text":"یَعْصِیْنَكَ","audio":"060/060_012_028.mp3"},{"ayah":12,"position":29,"text":"فِیْ","audio":"060/060_012_029.mp3"},{"ayah":12,"position":30,"text":"مَعْرُوْفٍ","audio":"060/060_012_030.mp3"},{"ayah":12,"position":31,"text":"فَبَایِعْهُنَّ","audio":"060/060_012_031.mp3"},{"ayah":12,"position":32,"text":"وَ اسْتَغْفِرْ","audio":"060/060_012_032.mp3"},{"ayah":12,"position":33,"text":"لَهُنَّ","audio":"060/060_012_033.mp3"},{"ayah":12,"position":34,"text":"اللّٰهَ ؕ","audio":"060/060_012_034.mp3"},{"ayah":12,"position":35,"text":"اِنَّ","audio":"060/060_012_035.mp3"},{"ayah":12,"position":36,"text":"اللّٰهَ","audio":"060/060_012_036.mp3"},{"ayah":12,"position":37,"text":"غَفُوْرٌ","audio":"060/060_012_037.mp3"},{"ayah":12,"position":38,"text":"رَّحِیْمٌ ","audio":"060/060_012_038.mp3"}]},{"chapter_id":60,"verse_number":13,"verse_key":"60:13","arabic_text":"يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَوَلَّوْا۟ قَوْمًا غَضِبَ ٱللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا۟ مِنَ ٱلْـَٔاخِرَةِ كَمَا يَئِسَ ٱلْكُفَّارُ مِنْ أَصْحَـٰبِ ٱلْقُبُورِ","kazakh_text":"Әй мүміндер! Алланың ашуына ұшыраған елді дос тұтпаңдар. Олар кәпірлердің қабырдағылардан күдер үзгеніндей олар, ақиреттен үміт үзген.","russian_text":" О те, которые уверовали! Не дружите с теми, на кого разгневался Аллах. Они потеряли надежду на Последнюю жизнь, как потеряли ее неуверовавшие обитатели могил (или как неверующие потеряли надежду на воскрешение обитателей могил).","kazakh_transcript":"йә әййуһәл ләз̃иинә әмәнуу лә тәтәуәлләу қаумән ғадибаллаһу ъаләйһим қад йәисуу минәл әхирәти кәмә йәисәл куффәру мин әсхәбил қубуур","russian_tafseer":"О верующие! Если вы действительно уверовали в своего Господа и желаете снискать Его благосклонность и избежать Его гнева, то не водите дружбу с теми, на кого прогневался Аллах, ибо Он прогневался на них только из-за их неверия, в чем бы оно ни проявлялось. Они лишились всех благ в Последней жизни и не получат в ней доброго удела. Остерегайтесь дружбы с ними, ибо в противном случае вы станете одобрять их злодеяния и их поклонение ложным богам и сами лишитесь добра в Последней жизни и утратите надежду на жизнь после смерти, как утратили ее неверующие, что в могилах. Они уже вступили в мир иной, узрели истинную суть вещей и поняли, что там для них нет ни счастья, ни добра.Некоторые толкователи Корана считали, что неверующие утратили всякую надежду на Последнюю жизнь, потому что отреклись от нее и не уверовали в нее. Поэтому не удивительно, что они совершают злодеяния, которые вызывают гнев Аллаха и влекут за собой мучительное наказание. Они не веруют в жизнь после смерти, как и не веруют в то, что лежащие в могилах усопшие будут возвращены к Всевышнему Аллаху.","audio":"060013","words":[{"ayah":13,"position":1,"text":"یٰۤاَیُّهَا","audio":"060/060_013_001.mp3"},{"ayah":13,"position":2,"text":"الَّذِیْنَ","audio":"060/060_013_002.mp3"},{"ayah":13,"position":3,"text":"اٰمَنُوْا","audio":"060/060_013_003.mp3"},{"ayah":13,"position":4,"text":"لَا","audio":"060/060_013_004.mp3"},{"ayah":13,"position":5,"text":"تَتَوَلَّوْا","audio":"060/060_013_005.mp3"},{"ayah":13,"position":6,"text":"قَوْمًا","audio":"060/060_013_006.mp3"},{"ayah":13,"position":7,"text":"غَضِبَ","audio":"060/060_013_007.mp3"},{"ayah":13,"position":8,"text":"اللّٰهُ","audio":"060/060_013_008.mp3"},{"ayah":13,"position":9,"text":"عَلَیْهِمْ","audio":"060/060_013_009.mp3"},{"ayah":13,"position":10,"text":"قَدْ","audio":"060/060_013_010.mp3"},{"ayah":13,"position":11,"text":"یَىِٕسُوْا","audio":"060/060_013_011.mp3"},{"ayah":13,"position":12,"text":"مِنَ","audio":"060/060_013_012.mp3"},{"ayah":13,"position":13,"text":"الْاٰخِرَةِ","audio":"060/060_013_013.mp3"},{"ayah":13,"position":14,"text":"كَمَا","audio":"060/060_013_014.mp3"},{"ayah":13,"position":15,"text":"یَىِٕسَ","audio":"060/060_013_015.mp3"},{"ayah":13,"position":16,"text":"الْكُفَّارُ","audio":"060/060_013_016.mp3"},{"ayah":13,"position":17,"text":"مِنْ","audio":"060/060_013_017.mp3"},{"ayah":13,"position":18,"text":"اَصْحٰبِ","audio":"060/060_013_018.mp3"},{"ayah":13,"position":19,"text":"الْقُبُوْرِ۠","audio":"060/060_013_019.mp3"}]}]}