{"verses":[{"chapter_id":66,"verse_number":1,"verse_key":"66:1","arabic_text":"يَـٰٓأَيُّهَا ٱلنَّبِىُّ لِمَ تُحَرِّمُ مَآ أَحَلَّ ٱللَّهُ لَكَ ۖ تَبْتَغِى مَرْضَاتَ أَزْوَٰجِكَ ۚ وَٱللَّهُ غَفُورٌۭ رَّحِيمٌۭ","kazakh_text":"(Мұхаммед Ғ.С. жұбайларынаі хазіреті Зейнептің үйінен бал шәрбеті ішкенін қызганған хазрет: Ғайша мен Хафса ақылдасып, Пайгамбар (Ғ.С.) ға: \"Аузыңнан сасық иіс шығып түр\" дегендіктен өзіне балды арам етіп, ант ішеді. Б.М.К.Р.Т.Х.Ж-Қ.Т-Қ.) Әй Пайғамбар! Жүбайларыңның ризалығын қалап, Алланың өзіңе халал еткен нәрсесін неге арам етесің? Алла тым жарылқаушы, ерекше мейрімді.","russian_text":"О Пророк! Почему ты запрещаешь себе то, что позволил тебе Аллах, стремясь угодить своим женам? Аллах - Прощающий, Милосердный.","kazakh_transcript":"йә әййуһән нәбиййу лимә тухәрриму мә әхәллаллаһу ләкә [cалә] тәбтәғии мәрдатә әзуәжик [жим] уаллаһу ғафуурур рахиим","russian_tafseer":"Аллах укорил Пророка Мухаммада, мир ему и благословение Аллаха, за то, что он объявил свою невольницу Марию неприкосновенной для себя. Говорят также, что он дал обет никогда не пить меда. Тем самым он хотел угодить некоторым из своих жен, и история об этом хорошо известна.Тогда Всевышний обратился к нему со словами: «О раб Божий, которого Аллах избрал Своим пророком и посланником, почтил Своим откровением! Почему ты отказываешься от благ, которыми Аллах одарил тебя и твоих последователей? Ведь твой Господь — Прощающий, Милосердный».Из этих слов ясно, что Аллах уже простил Своего посланника и избавил его от порицания. Всевышний смилостивился над ним, а его поведение послужило поводом для ниспослания мусульманам нового мудрого положения.","audio":"066001","words":[{"ayah":1,"position":1,"text":"یٰۤاَیُّهَا","audio":"066/066_001_001.mp3"},{"ayah":1,"position":2,"text":"النَّبِیُّ","audio":"066/066_001_002.mp3"},{"ayah":1,"position":3,"text":"لِمَ","audio":"066/066_001_003.mp3"},{"ayah":1,"position":4,"text":"تُحَرِّمُ","audio":"066/066_001_004.mp3"},{"ayah":1,"position":5,"text":"مَاۤ","audio":"066/066_001_005.mp3"},{"ayah":1,"position":6,"text":"اَحَلَّ","audio":"066/066_001_006.mp3"},{"ayah":1,"position":7,"text":"اللّٰهُ","audio":"066/066_001_007.mp3"},{"ayah":1,"position":8,"text":"لَكَ ۚ","audio":"066/066_001_008.mp3"},{"ayah":1,"position":9,"text":"تَبْتَغِیْ","audio":"066/066_001_009.mp3"},{"ayah":1,"position":10,"text":"مَرْضَاتَ","audio":"066/066_001_010.mp3"},{"ayah":1,"position":11,"text":"اَزْوَاجِكَ ؕ","audio":"066/066_001_011.mp3"},{"ayah":1,"position":12,"text":"وَ اللّٰهُ","audio":"066/066_001_012.mp3"},{"ayah":1,"position":13,"text":"غَفُوْرٌ","audio":"066/066_001_013.mp3"},{"ayah":1,"position":14,"text":"رَّحِیْمٌ ","audio":"066/066_001_014.mp3"}]},{"chapter_id":66,"verse_number":2,"verse_key":"66:2","arabic_text":"قَدْ فَرَضَ ٱللَّهُ لَكُمْ تَحِلَّةَ أَيْمَـٰنِكُمْ ۚ وَٱللَّهُ مَوْلَىٰكُمْ ۖ وَهُوَ ٱلْعَلِيمُ ٱلْحَكِيمُ","kazakh_text":"Расында Алла, анттарыңды шешуді парыз қылды. Алла иелерің. Ол, толық білуші, аса дана.","russian_text":"Аллах установил для вас путь освобождения от ваших клятв. Аллах - ваш Покровитель. Он - Знающий, Мудрый.","kazakh_transcript":"қад фәрәдаллаһу ләкум тәхилләтә әймәникум [жим] уаллаһу мәуләкум [cалә] уәһууәл ъалиимул хәкиим","russian_tafseer":"Аллах научил вас тому, как следует поступить, чтобы освободиться от клятвы до того, как вы ее нарушите, и как можно искупить грех после того, как вы это сделаете. Это распространяется на все клятвы, в которых правоверные обещают сделать что-нибудь или, наоборот, не делать этого.Всевышний сказал: «О те, которые уверовали! Не запрещайте блага, которые Аллах сделал дозволенными для вас, и не преступайте [границы дозволенного]. Воистину, Аллах не любит преступников. Ешьте из того, чем Аллах наделил вас, дозволенное и благое, и бойтесь Аллаха, в Которого вы веруете. Аллах не взыщет с вас за празднословные клятвы, но взыщет за то, что вы скрепили клятвами. В искупление этого необходимо накормить десятерых бедняков средним [или: лучшим] из того, чем вы кормите свои семьи, или одеть их, или освободить раба. Кто не сможет сделать этого, тот должен поститься в течение трех дней. Таково искупление ваших клятв, если вы поклялись [и нарушили клятву]. Оберегайте же свои клятвы. Так Аллах разъясняет вам Свои знамения, — быть может, вы будете благодарны» (5:87–89).Поэтому каждый, кто запретил для себя нечто из дозволенного Аллахом, будь то еда, питье или невольница, или преднамеренно поклялся сделать что-либо или не делать этого, а затем сознательно нарушил клятву, должен искупить свою вину так, как это предписал Господь.Аллах покровительствует вашим деяниям, учит вас добру, которое касается вашей веры и мирской жизни, и разъясняет вам, как можно уберечься от зла. Поэтому Он предписал вам путь отступления от ваших клятв, благодаря чему вы сможете освободиться от ответственности за них.Поистине, Аллах знает обо всем, что вы творите и скрываете в своих душах. Он творит и повелевает только то, что соответствует Его божественной мудрости. Он установил для вас шариат, состоящий из законов, которые отвечают вашим интересам и соответствуют вашим нуждам. А ведь о ваших нуждах Аллаху известно лучше, чем кому бы то ни было другому.","audio":"066002","words":[{"ayah":2,"position":1,"text":"قَدْ","audio":"066/066_002_001.mp3"},{"ayah":2,"position":2,"text":"فَرَضَ","audio":"066/066_002_002.mp3"},{"ayah":2,"position":3,"text":"اللّٰهُ","audio":"066/066_002_003.mp3"},{"ayah":2,"position":4,"text":"لَكُمْ","audio":"066/066_002_004.mp3"},{"ayah":2,"position":5,"text":"تَحِلَّةَ","audio":"066/066_002_005.mp3"},{"ayah":2,"position":6,"text":"اَیْمَانِكُمْ ۚ","audio":"066/066_002_006.mp3"},{"ayah":2,"position":7,"text":"وَ اللّٰهُ","audio":"066/066_002_007.mp3"},{"ayah":2,"position":8,"text":"مَوْلٰىكُمْ ۚ","audio":"066/066_002_008.mp3"},{"ayah":2,"position":9,"text":"وَ هُوَ","audio":"066/066_002_009.mp3"},{"ayah":2,"position":10,"text":"الْعَلِیْمُ","audio":"066/066_002_010.mp3"},{"ayah":2,"position":11,"text":"الْحَكِیْمُ ","audio":"066/066_002_011.mp3"}]},{"chapter_id":66,"verse_number":3,"verse_key":"66:3","arabic_text":"وَإِذْ أَسَرَّ ٱلنَّبِىُّ إِلَىٰ بَعْضِ أَزْوَٰجِهِۦ حَدِيثًۭا فَلَمَّا نَبَّأَتْ بِهِۦ وَأَظْهَرَهُ ٱللَّهُ عَلَيْهِ عَرَّفَ بَعْضَهُۥ وَأَعْرَضَ عَنۢ بَعْضٍۢ ۖ فَلَمَّا نَبَّأَهَا بِهِۦ قَالَتْ مَنْ أَنۢبَأَكَ هَـٰذَا ۖ قَالَ نَبَّأَنِىَ ٱلْعَلِيمُ ٱلْخَبِيرُ","kazakh_text":"Сол уақытта Пайғамбар (Ғ.С.) кейбір жтбайына берген сырды, ол басқаға хабарлап қойган сәтте, Алла оны Пайғамбарга білдірді. Бірақ Пайғамбар жүбайына оның кейбірін білдіріп, кейбірін білдірмеді. Сонда оны жүбайына білдірген сәтте, ол: \"Бүны саган кім білдірді?\",- дегенде, Пайғамбар (Ғ.С.): \"Маған толық білуші, әр нәрседен хабар алушы Алла білдірді\" деді.","russian_text":"Вот Пророк поверил тайну одной из своих жен. Когда же она рассказала ее, и Аллах открыл это ему, он дал знать о части этого и утаил другую часть. Она сказала: \"Кто сообщил тебе об этом?\" Он сказал: \"Мне сообщил Знающий, Ведающий\".","kazakh_transcript":"уәиз̃ әсәррән нәбиййу илә бәъди әзуәжиһи хәдиис̃ән фәләммә нәббәәт биһи уәәзһәрәһуллаһу ъаләйһи ъаррәфә бәъдаһу уәәърәда ъан бәъдин [cалә] фәләммә нәббәәһә биһи қаләт мән әнбәәкә һәз̃ә [cалә] қалә нәббәәнийәл ъалиимул хабиир","russian_tafseer":"Многие комментаторы отмечали, что здесь речь идет о матери правоверных Хафсе. Пророк поверил ей тайну и велел не разглашать ее, однако она рассказала о ней Аише.Аллах сообщил Пророку о том, что она разгласила секрет, и тогда он поведал ей часть того, что ему было известно, а часть этого утаил из-за своего великодушия и своей доброты. Она спросила его: «Откуда ты узнал, ведь мы никому не говорили об этом?» Пророк ответил ей, что узнал об этом от Аллаха. Ничто невозможно утаить от Него, ибо Ему ведомо все тайное и сокровенное.","audio":"066003","words":[{"ayah":3,"position":1,"text":"وَ اِذْ","audio":"066/066_003_001.mp3"},{"ayah":3,"position":2,"text":"اَسَرَّ","audio":"066/066_003_002.mp3"},{"ayah":3,"position":3,"text":"النَّبِیُّ","audio":"066/066_003_003.mp3"},{"ayah":3,"position":4,"text":"اِلٰی","audio":"066/066_003_004.mp3"},{"ayah":3,"position":5,"text":"بَعْضِ","audio":"066/066_003_005.mp3"},{"ayah":3,"position":6,"text":"اَزْوَاجِهٖ","audio":"066/066_003_006.mp3"},{"ayah":3,"position":7,"text":"حَدِیْثًا ۚ","audio":"066/066_003_007.mp3"},{"ayah":3,"position":8,"text":"فَلَمَّا","audio":"066/066_003_008.mp3"},{"ayah":3,"position":9,"text":"نَبَّاَتْ","audio":"066/066_003_009.mp3"},{"ayah":3,"position":10,"text":"بِهٖ","audio":"066/066_003_010.mp3"},{"ayah":3,"position":11,"text":"وَ اَظْهَرَهُ","audio":"066/066_003_011.mp3"},{"ayah":3,"position":12,"text":"اللّٰهُ","audio":"066/066_003_012.mp3"},{"ayah":3,"position":13,"text":"عَلَیْهِ","audio":"066/066_003_013.mp3"},{"ayah":3,"position":14,"text":"عَرَّفَ","audio":"066/066_003_014.mp3"},{"ayah":3,"position":15,"text":"بَعْضَهٗ","audio":"066/066_003_015.mp3"},{"ayah":3,"position":16,"text":"وَ اَعْرَضَ","audio":"066/066_003_016.mp3"},{"ayah":3,"position":17,"text":"عَنْۢ","audio":"066/066_003_017.mp3"},{"ayah":3,"position":18,"text":"بَعْضٍ ۚ","audio":"066/066_003_018.mp3"},{"ayah":3,"position":19,"text":"فَلَمَّا","audio":"066/066_003_019.mp3"},{"ayah":3,"position":20,"text":"نَبَّاَهَا","audio":"066/066_003_020.mp3"},{"ayah":3,"position":21,"text":"بِهٖ","audio":"066/066_003_021.mp3"},{"ayah":3,"position":22,"text":"قَالَتْ","audio":"066/066_003_022.mp3"},{"ayah":3,"position":23,"text":"مَنْ","audio":"066/066_003_023.mp3"},{"ayah":3,"position":24,"text":"اَنْۢبَاَكَ","audio":"066/066_003_024.mp3"},{"ayah":3,"position":25,"text":"هٰذَا ؕ","audio":"066/066_003_025.mp3"},{"ayah":3,"position":26,"text":"قَالَ","audio":"066/066_003_026.mp3"},{"ayah":3,"position":27,"text":"نَبَّاَنِیَ","audio":"066/066_003_027.mp3"},{"ayah":3,"position":28,"text":"الْعَلِیْمُ","audio":"066/066_003_028.mp3"},{"ayah":3,"position":29,"text":"الْخَبِیْرُ ","audio":"066/066_003_029.mp3"}]},{"chapter_id":66,"verse_number":4,"verse_key":"66:4","arabic_text":"إِن تَتُوبَآ إِلَى ٱللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا ۖ وَإِن تَظَـٰهَرَا عَلَيْهِ فَإِنَّ ٱللَّهَ هُوَ مَوْلَىٰهُ وَجِبْرِيلُ وَصَـٰلِحُ ٱلْمُؤْمِنِينَ ۖ وَٱلْمَلَـٰٓئِكَةُ بَعْدَ ذَٰلِكَ ظَهِيرٌ","kazakh_text":"Егер екеуің Аллаға тәубе етсеңдер жақсы. Расында жүректерің ауытқыды. Егер екеуің Пайғамбарға қарсы бір-біріңе болыссаңдар, оның иесі Алла және Жебрейіл (Ғ.С.) де, игі мүміндер де, тағы олардан кейін ; періштелер де оган болысады.","russian_text":"Если вы обе раскаетесь перед Аллахом, то ведь ваши сердца уже уклонились в сторону. Если же вы станете поддерживать друг друга против него, то ведь ему покровительствует Аллах, а Джибриль (Гавриил) и праведные верующие являются его друзьями. А кроме того, ангелы помогают ему.","kazakh_transcript":"ин тәтуубә илаллаһи фәқад сағат қулуубукумә [cалә] уәин тәзаһәрә ъаләйһи фәинналлаһа һууә мәуләһу уәжибриилу уәсалихул му'миниинә [cалә] уәлмәләикәту бәъдә з̃әликә заһиир","russian_tafseer":"Этими словами Всевышний обратился к двум благородным женам посланника Аллаха — Хафсе и Аише, потому что именно они послужили поводом к тому, что он поклялся Аллахом отказаться от того, что ему любо. Аллах предложил им покаяться и упрекнул их за то, что они совершили. Он сказал, что их сердца отклонились от истины, то есть от надлежащих богобоязненности и благонравия. Жены Пророка были обязаны учтиво обходиться с ним, почитать его, уважать его пожелания и ни в коем случае не стеснять его своими прихотями.Если же вы станете упорствовать и поддерживать друг друга и постараетесь обременить его, то помните, что ему покровительствует Аллах, а Джибрил и праведные верующие — друзья ему. Даже ангелы служат ему помощниками. Все они помогают посланнику Аллаха, мир ему и благословение Аллаха, и содействуют ему. Воистину, человек с такой поддержкой непременно одержит верх над своими врагами, а всякий, кто пожелает воспротивиться ему, будет унижен.Таким образом, сам Всевышний Создатель обязал себя и свои избранные творения помогать благородному Пророку Мухаммаду, мир ему и благословение Аллаха, и это — величайшая честь, оказанная ему.Кроме того, в этом аяте отчетливо выражено предупреждение, обращенное к двум благородным женам Посланника, мир ему и благословение Аллаха. Поэтому далее Аллах пригрозил им разводом, который, как известно, является самым тяжелым и неприятным шагом в жизни женщины.","audio":"066004","words":[{"ayah":4,"position":1,"text":"اِنْ","audio":"066/066_004_001.mp3"},{"ayah":4,"position":2,"text":"تَتُوْبَاۤ","audio":"066/066_004_002.mp3"},{"ayah":4,"position":3,"text":"اِلَی","audio":"066/066_004_003.mp3"},{"ayah":4,"position":4,"text":"اللّٰهِ","audio":"066/066_004_004.mp3"},{"ayah":4,"position":5,"text":"فَقَدْ","audio":"066/066_004_005.mp3"},{"ayah":4,"position":6,"text":"صَغَتْ","audio":"066/066_004_006.mp3"},{"ayah":4,"position":7,"text":"قُلُوْبُكُمَا ۚ","audio":"066/066_004_007.mp3"},{"ayah":4,"position":8,"text":"وَ اِنْ","audio":"066/066_004_008.mp3"},{"ayah":4,"position":9,"text":"تَظٰهَرَا","audio":"066/066_004_009.mp3"},{"ayah":4,"position":10,"text":"عَلَیْهِ","audio":"066/066_004_010.mp3"},{"ayah":4,"position":11,"text":"فَاِنَّ","audio":"066/066_004_011.mp3"},{"ayah":4,"position":12,"text":"اللّٰهَ","audio":"066/066_004_012.mp3"},{"ayah":4,"position":13,"text":"هُوَ","audio":"066/066_004_013.mp3"},{"ayah":4,"position":14,"text":"مَوْلٰىهُ","audio":"066/066_004_014.mp3"},{"ayah":4,"position":15,"text":"وَ جِبْرِیْلُ","audio":"066/066_004_015.mp3"},{"ayah":4,"position":16,"text":"وَ صَالِحُ","audio":"066/066_004_016.mp3"},{"ayah":4,"position":17,"text":"الْمُؤْمِنِیْنَ ۚ","audio":"066/066_004_017.mp3"},{"ayah":4,"position":18,"text":"وَ الْمَلٰٓىِٕكَةُ","audio":"066/066_004_018.mp3"},{"ayah":4,"position":19,"text":"بَعْدَ","audio":"066/066_004_019.mp3"},{"ayah":4,"position":20,"text":"ذٰلِكَ","audio":"066/066_004_020.mp3"},{"ayah":4,"position":21,"text":"ظَهِیْرٌ ","audio":"066/066_004_021.mp3"}]},{"chapter_id":66,"verse_number":5,"verse_key":"66:5","arabic_text":"عَسَىٰ رَبُّهُۥٓ إِن طَلَّقَكُنَّ أَن يُبْدِلَهُۥٓ أَزْوَٰجًا خَيْرًۭا مِّنكُنَّ مُسْلِمَـٰتٍۢ مُّؤْمِنَـٰتٍۢ قَـٰنِتَـٰتٍۢ تَـٰٓئِبَـٰتٍ عَـٰبِدَٰتٍۢ سَـٰٓئِحَـٰتٍۢ ثَيِّبَـٰتٍۢ وَأَبْكَارًۭا","kazakh_text":"< (Әй Пайғамбардың жүбайлары!) Егер 1 сендерді ажыратса, Раббы оған орындарыңа сендерден жақсы, Мүсылман; мүмін, бой үсынушы, тәубе етуші, қүлшылық қылушы, ораза үстаушы, түл және ер көрмеген қыз жтбайлар беруі мүмкін.","russian_text":"Если он разведется с вами, то его Господь может заменить вас женами, которые будут лучше вас, и будут мусульманками, верующими, покорными, кающимися, поклоняющимися, постящимися, как побывавшими замужем, так и девственницами.","kazakh_transcript":"ъасә раббуһу ин талләқакуннә әй йубдиләһу әзуәжән хайрәм минкуннә муслимәтим му'минәтин қанитәтин тәибәтин ъабидәтин сәихәтин с̃әйибәтиу уәәбкәрә","russian_tafseer":"О жены Посланника! Не превозноситесь и помните, что если он разведется с вами, то он не будет стеснен и не будет нуждаться в вас. Он найдет жен, которых Аллах дарует ему вместо вас, которые будут лучше вас и по набожности, и по красоте. Это было предупреждением, исполнение которого было необязательным, и поэтому посланник Аллаха не развелся со своими женами. Но если бы он развелся с ними, то обязательно свершилось бы все предсказанное Аллахом, и он женился бы на более достойных женщинах.Они были бы правоверными мусульманками, то есть одновременно придерживались бы как законов ислама, которыми необходимо руководствоваться в делах, так и принципов веры, на которых зиждутся убеждения людей. Они были бы покорными, то есть усердными в поклонении и непреклонными в покорности одному Аллаху, кающимися во всем, что ненавистно Господу. Всевышний подчеркнул, что женам Пророка, мир ему и благословение Аллаха, надлежит выполнять все, что любит Аллах, и каяться во всем, что Ему ненавистно. Среди них были бы как побывавшие замужем, так и девственницы, дабы Пророк, мир ему и благословение Аллаха, мог насладиться всем, что ему мило.Услышав эту угрозу и назидание, жены Пророка тотчас стали искать возможность снискать благосклонность посланника Аллаха, мир ему и благословение Аллаха. Они стали достойны всех упомянутых в этом аяте превосходных эпитетов и стали лучшими среди правоверных женщин.","audio":"066005","words":[{"ayah":5,"position":1,"text":"عَسٰی","audio":"066/066_005_001.mp3"},{"ayah":5,"position":2,"text":"رَبُّهٗۤ","audio":"066/066_005_002.mp3"},{"ayah":5,"position":3,"text":"اِنْ","audio":"066/066_005_003.mp3"},{"ayah":5,"position":4,"text":"طَلَّقَكُنَّ","audio":"066/066_005_004.mp3"},{"ayah":5,"position":5,"text":"اَنْ","audio":"066/066_005_005.mp3"},{"ayah":5,"position":6,"text":"یُّبْدِلَهٗۤ","audio":"066/066_005_006.mp3"},{"ayah":5,"position":7,"text":"اَزْوَاجًا","audio":"066/066_005_007.mp3"},{"ayah":5,"position":8,"text":"خَیْرًا","audio":"066/066_005_008.mp3"},{"ayah":5,"position":9,"text":"مِّنْكُنَّ","audio":"066/066_005_009.mp3"},{"ayah":5,"position":10,"text":"مُسْلِمٰتٍ","audio":"066/066_005_010.mp3"},{"ayah":5,"position":11,"text":"مُّؤْمِنٰتٍ","audio":"066/066_005_011.mp3"},{"ayah":5,"position":12,"text":"قٰنِتٰتٍ","audio":"066/066_005_012.mp3"},{"ayah":5,"position":13,"text":"تٰٓىِٕبٰتٍ","audio":"066/066_005_013.mp3"},{"ayah":5,"position":14,"text":"عٰبِدٰتٍ","audio":"066/066_005_014.mp3"},{"ayah":5,"position":15,"text":"سٰٓىِٕحٰتٍ","audio":"066/066_005_015.mp3"},{"ayah":5,"position":16,"text":"ثَیِّبٰتٍ","audio":"066/066_005_016.mp3"},{"ayah":5,"position":17,"text":"وَّ اَبْكَارًا ","audio":"066/066_005_017.mp3"}]},{"chapter_id":66,"verse_number":6,"verse_key":"66:6","arabic_text":"يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ قُوٓا۟ أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًۭا وَقُودُهَا ٱلنَّاسُ وَٱلْحِجَارَةُ عَلَيْهَا مَلَـٰٓئِكَةٌ غِلَاظٌۭ شِدَادٌۭ لَّا يَعْصُونَ ٱللَّهَ مَآ أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ","kazakh_text":"Әй мүміндер! Өздеріңді әрі үй-іштеріңді отьшы адамдар мен тастардан болған оттан қорғаңдар. Оның басындағы періштелер; жуан денелі, қатал. Олар, Алланың өздеріне берген әмірлеріне қарсы келмейді. Не бүйрылса, соны орындайды.","russian_text":"О те, которые уверовали! Оберегайте себя и свои семьи от Огня, растопкой которого будут люди и камни. Над ним есть ангелы суровые и сильные. Они не отступают от повелений Аллаха и выполняют все, что им велено.","kazakh_transcript":"йә әййуһәл ләз̃иинә әмәнуу қуу әнфусәкум уәәһлиикум нәрәу уәқуудуһән нәсу уәлхижәрәту ъаләйһә мәләикәтун ғиләзун шидәдул лә йәъсууналлаһа мә әмәрәһум уәйәфъалуунә мә йу'мәруун","russian_tafseer":"О рабы Аллаха, которых Господь облагодетельствовал правой верой! Соблюдайте все, чего от вас требует ваша вера. Остерегайтесь вместе с вашими семьями Огня ужасного, чудовищного. Уберечься от него самому можно только, подчиняясь велениям Аллаха и каясь во всем, что вызывает Его гнев и влечет за собой наказание. А уберечь от Адского Пламени родных, жен и детей можно, обучая их благонравию и полезному знанию, а порой и принуждая их покориться Господу. Раб Аллаха не обретет спасения, пока не станет покорным Ему во всем, что касается его самого и его близких, за которых он несет ответственность и которые находятся под его началом.А для того, чтобы устрашить людей и удержать их от пренебрежения своими приказами, Господь описал Ад, растопкой которого будут люди и камни. Об этом же сказал Всевышний: «Вы и те, чему вы поклоняетесь вместо Аллаха, являетесь растопкой для Геенны, в которую вы войдете» (21:98).К нему приставлены ангелы, имеющие суровый нрав и беспощадные в возмездии. Своими голосами и своим видом они вселяют в адских мучеников страх и ужас, своей мощью они унижают их и подвергают каре, выполняя волю Аллаха, возложившего на грешников мучения и суровое наказание. Они не отступают от повелений Аллаха и выполняют все, что им велят. В этих словах выражена похвала благородным ангелам за их покорность Аллаху во всем, что Он велит.","audio":"066006","words":[{"ayah":6,"position":1,"text":"یٰۤاَیُّهَا","audio":"066/066_006_001.mp3"},{"ayah":6,"position":2,"text":"الَّذِیْنَ","audio":"066/066_006_002.mp3"},{"ayah":6,"position":3,"text":"اٰمَنُوْا","audio":"066/066_006_003.mp3"},{"ayah":6,"position":4,"text":"قُوْۤا","audio":"066/066_006_004.mp3"},{"ayah":6,"position":5,"text":"اَنْفُسَكُمْ","audio":"066/066_006_005.mp3"},{"ayah":6,"position":6,"text":"وَ اَهْلِیْكُمْ","audio":"066/066_006_006.mp3"},{"ayah":6,"position":7,"text":"نَارًا","audio":"066/066_006_007.mp3"},{"ayah":6,"position":8,"text":"وَّ قُوْدُهَا","audio":"066/066_006_008.mp3"},{"ayah":6,"position":9,"text":"النَّاسُ","audio":"066/066_006_009.mp3"},{"ayah":6,"position":10,"text":"وَ الْحِجَارَةُ","audio":"066/066_006_010.mp3"},{"ayah":6,"position":11,"text":"عَلَیْهَا","audio":"066/066_006_011.mp3"},{"ayah":6,"position":12,"text":"مَلٰٓىِٕكَةٌ","audio":"066/066_006_012.mp3"},{"ayah":6,"position":13,"text":"غِلَاظٌ","audio":"066/066_006_013.mp3"},{"ayah":6,"position":14,"text":"شِدَادٌ","audio":"066/066_006_014.mp3"},{"ayah":6,"position":15,"text":"لَّا","audio":"066/066_006_015.mp3"},{"ayah":6,"position":16,"text":"یَعْصُوْنَ","audio":"066/066_006_016.mp3"},{"ayah":6,"position":17,"text":"اللّٰهَ","audio":"066/066_006_017.mp3"},{"ayah":6,"position":18,"text":"مَاۤ","audio":"066/066_006_018.mp3"},{"ayah":6,"position":19,"text":"اَمَرَهُمْ","audio":"066/066_006_019.mp3"},{"ayah":6,"position":20,"text":"وَ یَفْعَلُوْنَ","audio":"066/066_006_020.mp3"},{"ayah":6,"position":21,"text":"مَا","audio":"066/066_006_021.mp3"},{"ayah":6,"position":22,"text":"یُؤْمَرُوْنَ ","audio":"066/066_006_022.mp3"}]},{"chapter_id":66,"verse_number":7,"verse_key":"66:7","arabic_text":"يَـٰٓأَيُّهَا ٱلَّذِينَ كَفَرُوا۟ لَا تَعْتَذِرُوا۟ ٱلْيَوْمَ ۖ إِنَّمَا تُجْزَوْنَ مَا كُنتُمْ تَعْمَلُونَ","kazakh_text":"Әй қарсы келгендер! БҮГІН сылтауратпаңдар! Шын мәнінде істегендеріңнің сазайын тартасыңдар.","russian_text":"О те, которые не уверовали! Не оправдывайтесь сегодня. Вам воздают только за то, что вы совершали.","kazakh_transcript":"йә әййуһәл ләз̃иинә кәфәруу лә тәътәз̃ируул йәумә [cалә] иннәмә тужзәунә мә кунтум тәъмәлуун","russian_tafseer":"Этими словами будут порицать неверующих В День воскресения. О неверующие! Прошла пора извинений и раскаяний, и они не принесут вам никакой пользы. Нам остается всего лишь воздать вам за ваши деяния. Вы не приберегли для этого дня ничего, кроме неверия в Аллаха. Вы не признавали Его знамений и враждовали с Его посланниками и праведными рабами.","audio":"066007","words":[{"ayah":7,"position":1,"text":"یٰۤاَیُّهَا","audio":"066/066_007_001.mp3"},{"ayah":7,"position":2,"text":"الَّذِیْنَ","audio":"066/066_007_002.mp3"},{"ayah":7,"position":3,"text":"كَفَرُوْا","audio":"066/066_007_003.mp3"},{"ayah":7,"position":4,"text":"لَا","audio":"066/066_007_004.mp3"},{"ayah":7,"position":5,"text":"تَعْتَذِرُوا","audio":"066/066_007_005.mp3"},{"ayah":7,"position":6,"text":"الْیَوْمَ ؕ","audio":"066/066_007_006.mp3"},{"ayah":7,"position":7,"text":"اِنَّمَا","audio":"066/066_007_007.mp3"},{"ayah":7,"position":8,"text":"تُجْزَوْنَ","audio":"066/066_007_008.mp3"},{"ayah":7,"position":9,"text":"مَا","audio":"066/066_007_009.mp3"},{"ayah":7,"position":10,"text":"كُنْتُمْ","audio":"066/066_007_010.mp3"},{"ayah":7,"position":11,"text":"تَعْمَلُوْنَ۠","audio":"066/066_007_011.mp3"}]},{"chapter_id":66,"verse_number":8,"verse_key":"66:8","arabic_text":"يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ تُوبُوٓا۟ إِلَى ٱللَّهِ تَوْبَةًۭ نَّصُوحًا عَسَىٰ رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّـَٔاتِكُمْ وَيُدْخِلَكُمْ جَنَّـٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَـٰرُ يَوْمَ لَا يُخْزِى ٱللَّهُ ٱلنَّبِىَّ وَٱلَّذِينَ ءَامَنُوا۟ مَعَهُۥ ۖ نُورُهُمْ يَسْعَىٰ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَـٰنِهِمْ يَقُولُونَ رَبَّنَآ أَتْمِمْ لَنَا نُورَنَا وَٱغْفِرْ لَنَآ ۖ إِنَّكَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ","kazakh_text":"Әй мтміндер! Аллага шынайы тәубе қылыңдар. Раббыларың жамандықтарыңды жойып, астарынан өзендер ағатын тжмақтарга кіргізуі үміт етіледі. Алла, ол күні, Пайғамбарды, онымен бірге иман келтіргендерді кейітпейді; олардың нүрлары алдарында, оң жақтарында жүреді. Олар: \"Раббымыз! Нүрымызды толықтыр, бізді жарылқа. Сөзсіз Сенің әр нәрсеге толық күшің жетеді\" дейді. (57-С.ІЗ-А.)","russian_text":"О те, которые уверовали! Раскаивайтесь перед Аллахом искренне! Может быть, ваш Господь простит ваши злодеяния и введет вас в Райские сады, в которых текут реки, в тот день, когда Аллах не опозорит Пророка и тех, кто уверовал вместе с ним. Их свет будет сиять перед ними и справа. Они скажут: \"Господь наш! Дай нам света сполна и прости нас. Воистину, Ты способен на всякую вещь\".","kazakh_transcript":"йә әййуһәл ләз̃иинә әмәнуу туубуу илаллаһи тәубәтән нәсуухән ъасә раббукум әй йукәффирә ъанкум сәйиәтикум уәйудхиләкум жәннәтин тәжрии мин тәхтиһәл әнһәру йәумә лә йухзииллаһун нәбиййә уәлләз̃иинә әмәнуу мәъаһу [cалә] нууруһум йәсъа бәйнә әйдииһим уәбиәймәниһим йәқуулуунә раббәнә әтмим ләнә нуурәнә уәғфир ләнә [cалә] иннәкә ъалә кулли шәйин қадиир","russian_tafseer":"Аллах повелел человеку искренне каяться перед Ним и пообещал в награду за это простить ему совершенные им ранее грехи, осчастливить его и поселить в Раю вместе с другими преуспевшими рабами. В День воскресения, когда все верующие будут освещать перед собой путь светом своей веры, двигаться благодаря его сиянию вперед и наслаждаться покоем и умиротворением, они вдруг увидят, как гаснет свет, освещающий путь лицемерам. Тогда верующих охватит страх, и они обратятся к Аллаху с мольбой не тушить свет их веры и продлить его до конца испытания. Аллах внемлет их мольбе и дарует им свет и уверенность, которые приведут их в сады блаженства, где они пребудут вблизи своего великодушного Господа. Все это — плоды искреннего чистосердечного раскаяния. А для этого человек должен покаяться во всех грехах искренне ради Аллаха и всегда оставаться верным этому.","audio":"066008","words":[{"ayah":8,"position":1,"text":"یٰۤاَیُّهَا","audio":"066/066_008_001.mp3"},{"ayah":8,"position":2,"text":"الَّذِیْنَ","audio":"066/066_008_002.mp3"},{"ayah":8,"position":3,"text":"اٰمَنُوْا","audio":"066/066_008_003.mp3"},{"ayah":8,"position":4,"text":"تُوْبُوْۤا","audio":"066/066_008_004.mp3"},{"ayah":8,"position":5,"text":"اِلَی","audio":"066/066_008_005.mp3"},{"ayah":8,"position":6,"text":"اللّٰهِ","audio":"066/066_008_006.mp3"},{"ayah":8,"position":7,"text":"تَوْبَةً","audio":"066/066_008_007.mp3"},{"ayah":8,"position":8,"text":"نَّصُوْحًا ؕ","audio":"066/066_008_008.mp3"},{"ayah":8,"position":9,"text":"عَسٰی","audio":"066/066_008_009.mp3"},{"ayah":8,"position":10,"text":"رَبُّكُمْ","audio":"066/066_008_010.mp3"},{"ayah":8,"position":11,"text":"اَنْ","audio":"066/066_008_011.mp3"},{"ayah":8,"position":12,"text":"یُّكَفِّرَ","audio":"066/066_008_012.mp3"},{"ayah":8,"position":13,"text":"عَنْكُمْ","audio":"066/066_008_013.mp3"},{"ayah":8,"position":14,"text":"سَیِّاٰتِكُمْ","audio":"066/066_008_014.mp3"},{"ayah":8,"position":15,"text":"وَ یُدْخِلَكُمْ","audio":"066/066_008_015.mp3"},{"ayah":8,"position":16,"text":"جَنّٰتٍ","audio":"066/066_008_016.mp3"},{"ayah":8,"position":17,"text":"تَجْرِیْ","audio":"066/066_008_017.mp3"},{"ayah":8,"position":18,"text":"مِنْ","audio":"066/066_008_018.mp3"},{"ayah":8,"position":19,"text":"تَحْتِهَا","audio":"066/066_008_019.mp3"},{"ayah":8,"position":20,"text":"الْاَنْهٰرُ ۙ","audio":"066/066_008_020.mp3"},{"ayah":8,"position":21,"text":"یَوْمَ","audio":"066/066_008_021.mp3"},{"ayah":8,"position":22,"text":"لَا","audio":"066/066_008_022.mp3"},{"ayah":8,"position":23,"text":"یُخْزِی","audio":"066/066_008_023.mp3"},{"ayah":8,"position":24,"text":"اللّٰهُ","audio":"066/066_008_024.mp3"},{"ayah":8,"position":25,"text":"النَّبِیَّ","audio":"066/066_008_025.mp3"},{"ayah":8,"position":26,"text":"وَ الَّذِیْنَ","audio":"066/066_008_026.mp3"},{"ayah":8,"position":27,"text":"اٰمَنُوْا","audio":"066/066_008_027.mp3"},{"ayah":8,"position":28,"text":"مَعَهٗ ۚ","audio":"066/066_008_028.mp3"},{"ayah":8,"position":29,"text":"نُوْرُهُمْ","audio":"066/066_008_029.mp3"},{"ayah":8,"position":30,"text":"یَسْعٰی","audio":"066/066_008_030.mp3"},{"ayah":8,"position":31,"text":"بَیْنَ","audio":"066/066_008_031.mp3"},{"ayah":8,"position":32,"text":"اَیْدِیْهِمْ","audio":"066/066_008_032.mp3"},{"ayah":8,"position":33,"text":"وَ بِاَیْمَانِهِمْ","audio":"066/066_008_033.mp3"},{"ayah":8,"position":34,"text":"یَقُوْلُوْنَ","audio":"066/066_008_034.mp3"},{"ayah":8,"position":35,"text":"رَبَّنَاۤ","audio":"066/066_008_035.mp3"},{"ayah":8,"position":36,"text":"اَتْمِمْ","audio":"066/066_008_036.mp3"},{"ayah":8,"position":37,"text":"لَنَا","audio":"066/066_008_037.mp3"},{"ayah":8,"position":38,"text":"نُوْرَنَا","audio":"066/066_008_038.mp3"},{"ayah":8,"position":39,"text":"وَ اغْفِرْ","audio":"066/066_008_039.mp3"},{"ayah":8,"position":40,"text":"لَنَا ۚ","audio":"066/066_008_040.mp3"},{"ayah":8,"position":41,"text":"اِنَّكَ","audio":"066/066_008_041.mp3"},{"ayah":8,"position":42,"text":"عَلٰی","audio":"066/066_008_042.mp3"},{"ayah":8,"position":43,"text":"كُلِّ","audio":"066/066_008_043.mp3"},{"ayah":8,"position":44,"text":"شَیْءٍ","audio":"066/066_008_044.mp3"},{"ayah":8,"position":45,"text":"قَدِیْرٌ ","audio":"066/066_008_045.mp3"}]},{"chapter_id":66,"verse_number":9,"verse_key":"66:9","arabic_text":"يَـٰٓأَيُّهَا ٱلنَّبِىُّ جَـٰهِدِ ٱلْكُفَّارَ وَٱلْمُنَـٰفِقِينَ وَٱغْلُظْ عَلَيْهِمْ ۚ وَمَأْوَىٰهُمْ جَهَنَّمُ ۖ وَبِئْسَ ٱلْمَصِيرُ","kazakh_text":"Әй Пайгамбар! Кәпірлер және мүнафықтармен күрес. Сондай-ақ оларға қатаң бол. Олардың орны тозақ нендей жаман орын.","russian_text":"О Пророк! Сражайся с неверующими и лицемерами и будь суров с ними. Их пристанищем будет Геенна. Как же скверно это место прибытия!","kazakh_transcript":"йә әййуһән нәбиййу жәһидил куффәрә уәлмунәфиқиинә уәғлуз ъаләйһим [жим] уәмә'уәһум жәһәннәму [cалә] уәбисәл мәсиир","russian_tafseer":"Всевышний повелел Своему пророку, мир ему и благословение Аллаха, бороться с неверующими и лицемерами и быть суровым по отношению к ним. Борьбу с ними следует вести путем доведения до них истинного знания. А для этого надо призывать их к вере в Единого Аллаха посредством проповедей и добрых наставлений и изобличать во лжи их многочисленные заблудшие воззрения. Иногда даже приходится сражаться с ними с оружием в руках, потому что те, кто отказывается встать на прямой путь и подчиниться закону Аллаха, заслуживают того, чтобы с ними обходились сурово и решительно. Но прежде всего распространять слово Божье следует мудрыми и добрыми увещеваниями.Таким образом, Аллах обрек неверующих и лицемеров на унизительное наказание в этом мире, где им суждено склонять головы перед посланниками Аллаха и правоверными, а также на адские муки в Последней жизни. Как же скверен такой исход, ожидающий каждого несчастного неверного!В заключительных аятах этой суры Аллах привел две притчи для правоверных и неверующих, дабы разъяснить им то, что связь неверующего с правоверным или родство с ним не принесут никакой пользы первому и ничем не повредят последнему, если он исправно выполнял предписания Аллаха. Тем самым Всевышний еще раз предостерег жен Пророка Мухаммада, мир ему и благословение Аллаха, от ослушания Аллаха, ведь родство с ним нисколько не поможет тому, чьи деяния окажутся дурными.","audio":"066009","words":[{"ayah":9,"position":1,"text":"یٰۤاَیُّهَا","audio":"066/066_009_001.mp3"},{"ayah":9,"position":2,"text":"النَّبِیُّ","audio":"066/066_009_002.mp3"},{"ayah":9,"position":3,"text":"جَاهِدِ","audio":"066/066_009_003.mp3"},{"ayah":9,"position":4,"text":"الْكُفَّارَ","audio":"066/066_009_004.mp3"},{"ayah":9,"position":5,"text":"وَ الْمُنٰفِقِیْنَ","audio":"066/066_009_005.mp3"},{"ayah":9,"position":6,"text":"وَ اغْلُظْ","audio":"066/066_009_006.mp3"},{"ayah":9,"position":7,"text":"عَلَیْهِمْ ؕ","audio":"066/066_009_007.mp3"},{"ayah":9,"position":8,"text":"وَ مَاْوٰىهُمْ","audio":"066/066_009_008.mp3"},{"ayah":9,"position":9,"text":"جَهَنَّمُ ؕ","audio":"066/066_009_009.mp3"},{"ayah":9,"position":10,"text":"وَ بِئْسَ","audio":"066/066_009_010.mp3"},{"ayah":9,"position":11,"text":"الْمَصِیْرُ ","audio":"066/066_009_011.mp3"}]},{"chapter_id":66,"verse_number":10,"verse_key":"66:10","arabic_text":"ضَرَبَ ٱللَّهُ مَثَلًۭا لِّلَّذِينَ كَفَرُوا۟ ٱمْرَأَتَ نُوحٍۢ وَٱمْرَأَتَ لُوطٍۢ ۖ كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَـٰلِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ ٱللَّهِ شَيْـًۭٔا وَقِيلَ ٱدْخُلَا ٱلنَّارَ مَعَ ٱلدَّٰخِلِينَ","kazakh_text":"Алла (Т.) кәпірлерге Нүх (Ғ.С.) тың әйелі мен Лүт (Ғ.С.) тың әйелін мысал көрсетті. Олар жақсы қүлдарымыздан екі қүлдың некесінде еді. Сонда екеуі де оларға опасыздық қылды. Сондықтан екі пайғамбар да ол екеуін Алладан еш қорғай алмады \"Екеуің тозаққа кірушілермен бірге кіріңдер.\" делінді.","russian_text":" Аллах привел в качестве примера о неверующих жену Нуха (Ноя) и жену Лута (Лота). Обе были замужем за рабами из числа Наших праведных рабов. Они предали своих мужей, и те не спасли их от Аллаха. Им было сказано: \"Войдите в Огонь вместе с теми, кто входит туда\".","kazakh_transcript":"дарәбаллаһу мәс̃әләл лилләз̃иинә кәфәруу мрәәтә нуухиу уәмрәәтә луутин [cалә] кәнәтә тәхтә ъабдәйни мин ъибәдинә салихәйни фәханәтәһумә фәләм йуғнийә ъанһумә миналлаһи шәйәу уәқиилә дхулән нәрә мәъад дәхилиин","russian_tafseer":"Под предательством в этом аяте понимается именно отказ от прямой веры, а не супружеская измена. Жены Божьих пророков и посланников никогда не изменяли своим мужьям, ибо Аллах оберегал их от распутства и прелюбодеяния. Тем не менее, ни пророк Нух, ни пророк Лут не спасли своих жен от наказания Аллаха, и Всевышний вверг их в Геенну вместе с остальными грешниками.","audio":"066010","words":[{"ayah":10,"position":1,"text":"ضَرَبَ","audio":"066/066_010_001.mp3"},{"ayah":10,"position":2,"text":"اللّٰهُ","audio":"066/066_010_002.mp3"},{"ayah":10,"position":3,"text":"مَثَلًا","audio":"066/066_010_003.mp3"},{"ayah":10,"position":4,"text":"لِّلَّذِیْنَ","audio":"066/066_010_004.mp3"},{"ayah":10,"position":5,"text":"كَفَرُوا","audio":"066/066_010_005.mp3"},{"ayah":10,"position":6,"text":"امْرَاَتَ","audio":"066/066_010_006.mp3"},{"ayah":10,"position":7,"text":"نُوْحٍ","audio":"066/066_010_007.mp3"},{"ayah":10,"position":8,"text":"وَّ امْرَاَتَ","audio":"066/066_010_008.mp3"},{"ayah":10,"position":9,"text":"لُوْطٍ ؕ","audio":"066/066_010_009.mp3"},{"ayah":10,"position":10,"text":"كَانَتَا","audio":"066/066_010_010.mp3"},{"ayah":10,"position":11,"text":"تَحْتَ","audio":"066/066_010_011.mp3"},{"ayah":10,"position":12,"text":"عَبْدَیْنِ","audio":"066/066_010_012.mp3"},{"ayah":10,"position":13,"text":"مِنْ","audio":"066/066_010_013.mp3"},{"ayah":10,"position":14,"text":"عِبَادِنَا","audio":"066/066_010_014.mp3"},{"ayah":10,"position":15,"text":"صَالِحَیْنِ","audio":"066/066_010_015.mp3"},{"ayah":10,"position":16,"text":"فَخَانَتٰهُمَا","audio":"066/066_010_016.mp3"},{"ayah":10,"position":17,"text":"فَلَمْ","audio":"066/066_010_017.mp3"},{"ayah":10,"position":18,"text":"یُغْنِیَا","audio":"066/066_010_018.mp3"},{"ayah":10,"position":19,"text":"عَنْهُمَا","audio":"066/066_010_019.mp3"},{"ayah":10,"position":20,"text":"مِنَ","audio":"066/066_010_020.mp3"},{"ayah":10,"position":21,"text":"اللّٰهِ","audio":"066/066_010_021.mp3"},{"ayah":10,"position":22,"text":"شَیًْٔا","audio":"066/066_010_022.mp3"},{"ayah":10,"position":23,"text":"وَّ قِیْلَ","audio":"066/066_010_023.mp3"},{"ayah":10,"position":24,"text":"ادْخُلَا","audio":"066/066_010_024.mp3"},{"ayah":10,"position":25,"text":"النَّارَ","audio":"066/066_010_025.mp3"},{"ayah":10,"position":26,"text":"مَعَ","audio":"066/066_010_026.mp3"},{"ayah":10,"position":27,"text":"الدّٰخِلِیْنَ ","audio":"066/066_010_027.mp3"}]},{"chapter_id":66,"verse_number":11,"verse_key":"66:11","arabic_text":"وَضَرَبَ ٱللَّهُ مَثَلًۭا لِّلَّذِينَ ءَامَنُوا۟ ٱمْرَأَتَ فِرْعَوْنَ إِذْ قَالَتْ رَبِّ ٱبْنِ لِى عِندَكَ بَيْتًۭا فِى ٱلْجَنَّةِ وَنَجِّنِى مِن فِرْعَوْنَ وَعَمَلِهِۦ وَنَجِّنِى مِنَ ٱلْقَوْمِ ٱلظَّـٰلِمِينَ","kazakh_text":"Алла (Т.) иман келтіргендерге Перғауынның әйелін мысал көрсетті. Сол уақытта ол: \"Раббым! Өз жаныңнан маган бейіште бір үй жаса әрі мені Пергауыннан және оның істегендерінен қүтқар. Сондай-ақ залым елден де қүтқар\" деген еді.","russian_text":" Аллах привел в качестве примера о верующих жену Фараона. Вот она сказала: \"Господи! Спаси меня от Фараона и его деяний! Возведи для меня дом в Раю возле Тебя и спаси меня от несправедливых людей!\"","kazakh_transcript":"уәдарәбаллаһу мәс̃әләл лилләз̃иинә әмәнуу мрәәтә фиръаунә из̃ қаләт рабби бни лии ъиндәкә бәйтән фиил жәннәти уәнәжжинии мин фиръаунә уәъамәлиһи уәнәжжинии минәл қаумиз залимиин","russian_tafseer":"Речь идет об Асие, дочери Музахима. Аллах описал ее верующей и смиренной рабой. Она молила Господа о самом желанном, о чем только может мечтать человек — она просила Его ввести ее в Рай и поселить там вблизи Него самого. Она также молила Его избавить ее от пыток Фараона и его скверных деяний и от искушения любого нечестивого грешника. Аллах ответил на ее молитвы, и вплоть до самой смерти она имела крепкую веру, стойко переживала трудности и смогла пройти через все пытки и искушения. Поэтому Пророк Мухаммад, мир ему и благословение Аллаха, сказал: «Многие мужчины достигли совершенства, но среди женщин это удалось лишь Марьям, дочери Имрана, Асие, дочери Музахима, и Хадидже, дочери Хувейлида. Аиша же превосходит других женщин так, как сарид превосходит другие яства».","audio":"066011","words":[{"ayah":11,"position":1,"text":"وَ ضَرَبَ","audio":"066/066_011_001.mp3"},{"ayah":11,"position":2,"text":"اللّٰهُ","audio":"066/066_011_002.mp3"},{"ayah":11,"position":3,"text":"مَثَلًا","audio":"066/066_011_003.mp3"},{"ayah":11,"position":4,"text":"لِّلَّذِیْنَ","audio":"066/066_011_004.mp3"},{"ayah":11,"position":5,"text":"اٰمَنُوا","audio":"066/066_011_005.mp3"},{"ayah":11,"position":6,"text":"امْرَاَتَ","audio":"066/066_011_006.mp3"},{"ayah":11,"position":7,"text":"فِرْعَوْنَ ۘ","audio":"066/066_011_007.mp3"},{"ayah":11,"position":8,"text":"اِذْ","audio":"066/066_011_008.mp3"},{"ayah":11,"position":9,"text":"قَالَتْ","audio":"066/066_011_009.mp3"},{"ayah":11,"position":10,"text":"رَبِّ","audio":"066/066_011_010.mp3"},{"ayah":11,"position":11,"text":"ابْنِ","audio":"066/066_011_011.mp3"},{"ayah":11,"position":12,"text":"لِیْ","audio":"066/066_011_012.mp3"},{"ayah":11,"position":13,"text":"عِنْدَكَ","audio":"066/066_011_013.mp3"},{"ayah":11,"position":14,"text":"بَیْتًا","audio":"066/066_011_014.mp3"},{"ayah":11,"position":15,"text":"فِی","audio":"066/066_011_015.mp3"},{"ayah":11,"position":16,"text":"الْجَنَّةِ","audio":"066/066_011_016.mp3"},{"ayah":11,"position":17,"text":"وَ نَجِّنِیْ","audio":"066/066_011_017.mp3"},{"ayah":11,"position":18,"text":"مِنْ","audio":"066/066_011_018.mp3"},{"ayah":11,"position":19,"text":"فِرْعَوْنَ","audio":"066/066_011_019.mp3"},{"ayah":11,"position":20,"text":"وَ عَمَلِهٖ","audio":"066/066_011_020.mp3"},{"ayah":11,"position":21,"text":"وَ نَجِّنِیْ","audio":"066/066_011_021.mp3"},{"ayah":11,"position":22,"text":"مِنَ","audio":"066/066_011_022.mp3"},{"ayah":11,"position":23,"text":"الْقَوْمِ","audio":"066/066_011_023.mp3"},{"ayah":11,"position":24,"text":"الظّٰلِمِیْنَۙ","audio":"066/066_011_024.mp3"}]},{"chapter_id":66,"verse_number":12,"verse_key":"66:12","arabic_text":"وَمَرْيَمَ ٱبْنَتَ عِمْرَٰنَ ٱلَّتِىٓ أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِن رُّوحِنَا وَصَدَّقَتْ بِكَلِمَـٰتِ رَبِّهَا وَكُتُبِهِۦ وَكَانَتْ مِنَ ٱلْقَـٰنِتِينَ","kazakh_text":"Ғымран қызы Мәрйемді мысал көрсетті. Ол үятты жерін қорғаған. Сондықтан рүхымыздан үрлеген едік. Ол, Раббының сөздерін және кітаптарын растаған еді. Сондай-ақ бой тсынушылардан еді. (Нүх Ғ.С. ның әйелі; уаьила, еліне: \"Ол жынды\" деп, Лүт Ғ.С. ның әйелі; қонақ болып келген періштелерді, еліндегі бүзықтарға хабар беретін еді. Ал Перғауынның әйелі, Асия Мазақым қызы; Мүса Ғ.С. га иман келтіргендіктен, Перғауын оны төрт қазыққа керіп, аяусыз түрде қинаумен өлтіреді. Ғымран қызы Мәрйем; Алланың әміріиен екі қабат болып, Ғиса Ғ.С. ды дүниеге келтіреді. Ж.М.Х.Т.)","russian_text":" А также Марьям (Марию), дочь Имрана, которая сберегла целомудрие, и Мы вдохнули через него (через вырез на ее одежде) посредством Нашего Духа (Джибриля). Она уверовала в Слова своего Господа и Его Писания и была одной из покорных.","kazakh_transcript":"уәмәрйәмә бнәтә ъимрәнәл ләтии әхсанәт фәржәһә фәнәфәхнә фииһи мир руухинә уәсаддәқат бикәлимәти раббиһә уәкутубиһи уәкәнәт минәл қанитиин","russian_tafseer":"Марьям сумела уберечься от пороков и омерзительных грехов благодаря таким чертам, как набожность, добродетель и целомудрие. Джибрил явился к ней и через вырез ее рубашки вдохнул в нее жизнь, от чего и произошло зачатие Исы, ставшего впоследствии благородным посланником Аллаха.Марьям обладала твердым знанием и здравым разумом. Она веровала в слова Господа, то есть в религиозные предписания и предопределение, а также веровала в Его писания, то есть обладала правильными познаниями и руководствовалась ими в делах, подтверждая правдивость своей веры. Благодаря этому она стала одной из благочестивых, то есть она усердно поклонялась Аллаху со страхом и смирением и всегда оставалась покорной Ему. Она была праведницей, а праведность всегда выражается в совершенстве знаний и непорочности поступков и деяний.","audio":"066012","words":[{"ayah":12,"position":1,"text":"وَ مَرْیَمَ","audio":"066/066_012_001.mp3"},{"ayah":12,"position":2,"text":"ابْنَتَ","audio":"066/066_012_002.mp3"},{"ayah":12,"position":3,"text":"عِمْرٰنَ","audio":"066/066_012_003.mp3"},{"ayah":12,"position":4,"text":"الَّتِیْۤ","audio":"066/066_012_004.mp3"},{"ayah":12,"position":5,"text":"اَحْصَنَتْ","audio":"066/066_012_005.mp3"},{"ayah":12,"position":6,"text":"فَرْجَهَا","audio":"066/066_012_006.mp3"},{"ayah":12,"position":7,"text":"فَنَفَخْنَا","audio":"066/066_012_007.mp3"},{"ayah":12,"position":8,"text":"فِیْهِ","audio":"066/066_012_008.mp3"},{"ayah":12,"position":9,"text":"مِنْ","audio":"066/066_012_009.mp3"},{"ayah":12,"position":10,"text":"رُّوْحِنَا","audio":"066/066_012_010.mp3"},{"ayah":12,"position":11,"text":"وَ صَدَّقَتْ","audio":"066/066_012_011.mp3"},{"ayah":12,"position":12,"text":"بِكَلِمٰتِ","audio":"066/066_012_012.mp3"},{"ayah":12,"position":13,"text":"رَبِّهَا","audio":"066/066_012_013.mp3"},{"ayah":12,"position":14,"text":"وَ كُتُبِهٖ","audio":"066/066_012_014.mp3"},{"ayah":12,"position":15,"text":"وَ كَانَتْ","audio":"066/066_012_015.mp3"},{"ayah":12,"position":16,"text":"مِنَ","audio":"066/066_012_016.mp3"},{"ayah":12,"position":17,"text":"الْقٰنِتِیْنَ۠","audio":"066/066_012_017.mp3"}]}]}